{
    "00:00:00,000": "一 九 四 一 年 十二月 七日 日本 航空母舰 上 的 一 百 八 十 三 架 舰载机 起飞 扑向 珍珠港 没 多久 珍珠港 上空 出现 大量 日军 飞机 他们 在 珍珠港 上空 如入无人之境 扔下 数以万计 的 炸弹 在 第一 波 偷袭 成功 后 第二 波 飞机 随即 升空 对 美军 战舰 以及 所有 军事 装备 又 从头 炸 了 一点 在 短短的 九 十 分钟 内 美军 六 艘 军舰 沉入 海底 近 二 百 架 飞机 化为 废铁 党内 舰艇 几乎 全军 覆没 超过 四 千 名 美军 伤亡 放眼 望 去 珍珠港 上",
    "00:00:33,840": "尸横遍野 日本 偷袭 珍珠港 取得 圆满 成功 更 可怕 的 是 最 凶狠 的 报复 也 因此 发生 霉菌 将 无数 倍 的 伤害 归还 日 日本 的 这次 偷袭 从 军事 角度 上 看 是 胜利 但 从 长远 来看 这 却 成为 了 日本 最终 走向 战败 命运 的 开端 日本 也 因此 输掉 了 一切 那么 实力 不济 的 日本人 为什么 要 激怒 美国 日本 是 如何 瞒天过海 迷惑 美国 的 日本 偷袭 珍珠港 本期 视频 继续 讲述 荣耀 二战 经典 战役 第四 期 偷袭 珍珠港 美国 太平洋",
    "00:01:06,960": "舰队 的 噩梦 大家 好 我 是 铲屎官 本 视频 客观 真实 请 放心 观看 我 将 用 人员 能 听懂 的 方式 为 您 解答 麻烦 大家 点赞 的 时候 按住 点赞 的 进步 放手 就 能 触发 超级 赞 也 是 给 我 最 大 的 鼓励 谢谢 大家 一 九 四 一 年 日本 开始 向 东南亚 扩张 这 一 举动 使得 这个 地区 的 主要 强国 感到 强烈 不安 为了 限制 日本 在 东南亚 的 发展 美 英 等 国 冻结 了 对 日本 的 经济 贸易 这 其中 最为 重要 的 就是 石油 没有 石油 飞机 就 无法 起飞 舰艇 无法 出海 继续",
    "00:01:40,890": "对外 扩张 也 就 无从谈起 此时 的 日本 只有 两 条 路 一 条 路 是 从 中国 撤军 停止 扩张 外交 上 亲近 美国 另 一 条 路 是 南下 掠夺 战略 资源 继续 实施 对外 侵略 当时 的 南洋 各地 都 是 美国 英国 和 荷兰 的 殖民地 进军 南洋 就 等于 向 这些 国家 宣战 日本 认为 为 要 想 保证 南下 的 道路 畅通无阻 就 必须 消灭 美国 海军 太平洋 舰队 于是 策划 发动 的 珍珠港 事件 早 在 一 九 四 零 年 五月 为 限制 日本 在 东南亚 的 发展 美国 总统 罗斯福 就 命令 太平洋",
    "00:02:15,450": "舰队 驻扎 在 珍珠港 这 其中 包括 三 艘 航母 九 艘 战列舰 二 十 艘 巡洋舰 六 十 九 艘 驱逐舰 和 二 十 七 艘 潜艇 珍珠港 的 地理 位置 十分 特别 与 日本 的 距离 并 不 远 所以 美国 在 珍珠港 的 军事 部署 极大 地 威胁 着 日本 的 安全 在 珍珠港 上 驻扎 的 美国 部队 让 日本 统治者 感到 如芒在背 不过 美国 等 国家 好像 并不 怎么 了解 日本 这个 对手 脾气 他们 的 一 系列 威胁 手段 并 未 起到 什么 作用 日本 不但 没有 来到 谈判桌 前 反而",
    "00:02:45,840": "像 赌徒 一般 做出 了 一个 让 人 意想不到 的 决定 对 珍珠港 的 美国 海军 基地 进行 突袭 他们 打算 以 这种 方式 将 美国 海军 在 太平洋 上 的 主力 一举 消灭 一 九 四 一 年 年初 时任 日本 海军 大将 的 山本 五 十 六 开始 考虑 这 一 季 当时 有 一 种 观点 在 日本 经济 十分 流行 当 美国 舰队 不远万里 来 日本 派出 潜艇 和 飞机 与 之 打消 耗战 等到 他 的 实力 削弱 至于 日本 海军 力量 旗鼓相当 之 时 日本 海军 在 寻找 一个 好的 机会 与 他 决一死战 地点 就 定 在 马绍尔 群岛",
    "00:03:20,070": "以北 马里亚纳 群岛 高 预期 而 战术 就 采用 了 战列舰 对 战列舰 的 传统 战略 炮击 占 山本 五 十 六 对 海战 十分 精通 他 明确 表示 这种 战法 成功 的 希望 极其 渺茫 就是 在 日本 自己 的 兵器 推演 中 也 没 取得 过 成功 倘若 美国 舰队 成功 逃避 了 日本 飞机 的 轰炸 或者 美国 也 派出 飞机 群 对 日本 舰队 进行 轰炸 后果 将 不堪设想 此 打法 不仅 很 难 将 美国 海军 舰队 消灭 而且 形成 长期 消耗战 的 概率 还 非常 大 不管是 从 国力 上 还是 军力 上 日本 都",
    "00:03:53,640": "不 能 与 美国 相提并论 所以 倘若 走 消耗战 的 路线 那 等待 日本 的 就 只有 战败 这 一 条 路 倘若 想象 美国 击败 只有 一 条 正确 的 道路 在 战争 刚 开始 的 时候 后 就 彻底 摧毁 美国 太平洋 舰队 主力 是 美国 海军 及 美国人 的 士气 一下子 跌落 下去 作为 日本 海军 航空兵 专家 山本 五 十 六 想到 用 航空兵 对 美国 太平洋 舰队 的 驻地 珍珠港 进行 偷袭 也 是 理所应当 的 这 份 计划 山本 五 十 六 已经 思量 了 很 长 时间 他 将 各种 可能",
    "00:04:24,930": "发生 的 情况 都 考虑 进去 初步 制定 了 以下 三 套 方案 第一 套 方案 如果 美国 太平洋 舰队 大多数 主力舰 秦国 与 珍珠港 那 就 派出 肌群 将 其 完全 摧毁 彻底 封锁 珍珠港 第二 套 方案 如果 美国 太平洋 舰队 主力舰 停泊 于 珍珠港 外 采取 的 手段 和 第一 套 方案 相同 第三 套 方案 如果 美国 太平洋 舰队 主力舰 提前 从 夏威夷 开除 就 开除 决战 部队 迎头痛击 争取 上 使 其 全军 覆没 日本人 天生 就 对 细节 十分 关注 在 偷袭 珍珠港",
    "00:04:57,060": "这 件 事 上 也 不 例外 他们 事无巨细 全部 想 得 十分 周全 为了 使 编队 既 不 被 美军 发现 又 要 保持 强大 的 火力 山本 五 十 六 将 编队 定位 舰船 总共 三 十 三 艘 舰载机 总共 四 百 二 十 三 三甲 承担 突击 任务 的 有 三 百 五 十 四 家 其余 六 十 九 家 承担 保护 编队 安全 的 任务 另外 对于 突击 机群 起飞 海域 的 距离 也 是 经过 细心 谋划 过 的 距离 过 近 很 可能 被 美军 觉察 距离 过 远 即使 飞行员 疲乏 影响 战斗 经过 反复 考量 山本 五 十 六",
    "00:05:30,330": "决定 将 王 舞蹈 以北 二 百 海里 的 海域 作为 起飞 将 攻击 时间 确定 在 周日 及 十二月 八日 他们 经过 对 美军 活动 的 长期 观察 发现 其 出海 的 军舰 一般 是 在 周六 返回 所以 周日 的 时候 在 珍珠港 内 停泊 的 军舰 数量 最多 并且 美军 都 在 周日 休假 戒备 方面 也 比较 松懈 考虑 到 参战 的 第五 航空 舰队 两 艘 航空母舰 上 的 飞行员 之前 没 接受 过 晚间 飞行 训练 山本 五 十 六 并 把 袭击 时间 定为 东京 时间 十二月 八日 清晨 集群",
    "00:06:01,380": "六时 起飞 八时 开始 攻击 据说 对于 此 计划 日本 内部 曾 有人 提出 过 强烈 的 反对 意见 但是 一向 以 铁腕 著称 的 山本 五 十 六 毫不 妥协 他 扬言 如果 这次 偷袭 珍珠港 的 行动 不 成功 他 会 牺牲 自己 的 性命 来 谢罪 一 九 四 一 年 十一月 二十六日 日本 的 南云 中医 中将 率领 一 支 规模 庞大 的 舰队 由 千岛群岛 正式 起航 出海 这 支 舰队 包括 大型 航空母舰 六 艘 舰 在 飞机 三 百 五 十 四 家 负责 护航 的 舰队 由 战列舰 巡洋舰 和 驱逐舰 组",
    "00:06:33,120": "成 这 支 舰队 的 目标 区域 就是 珍珠港 其实 早 在 日军 突击 舰队 出航 以前 美国 和 日本 的 关系 就 已经 降到 了 冰点 为了 迷惑 美国人 日本 还 特意 往 华盛顿 派遣 了 一个 亲善 使团 这时 他们 还 在 华盛顿 装模作样 地 与 美国 进行 谈判 除此之外 他们 还 制造 了 日本 的 主力 舰队 依然 在 本土 活动 的 假象 为此 日军 还 特意 派遣 出 很多 舰机 在 本土 活动 并 模拟 航空母舰 编队 进行 高 密度 广 范围 的 无线电 联络 此时 珍珠港 的 美军 则 十分 松懈 像 平时 一样 放假",
    "00:07:07,950": "休息 一点 战时 的 状态 都 看 不 到 日军 的 突击 舰队 在 行进 途中 始终 维持 着 无线电 静默 的 状态 只 收 不 发 他们 沿着 之前 规划 好的 北 航线 向东 迂回 前行 避免 被 美国 的 巡逻 飞机 和 商船 发现 航行 比 当初 预想 的 还要 顺利 老天 似乎 也 偏爱 日本 一连 几 天都 是 乌云 壁纸 这种 天然 形成 的 帷幕 将 身形 巨大 的 舰队 遮盖 得 严严实实 另外 冬季 时常 出现 的 巨浪 一 次 都 没 光顾 过 十二月 二日",
    "00:07:38,070": "兰云 注意 当当 率领 突击 舰队 使劲 中途岛 一等 西京 海域 时 便 收到 了 山本 五 十 六 的 秘密 指令 也 就是 以 预定 时间 十二月 八日 发动 袭击 兰云 注意 当即 命令 所有 舰船 熄灯 行驶 并 向 全体 官兵 传达 的 这 条 密令 让 大姐 随时 准备 战斗 十二月 七日 珍珠港 风和日丽 一 片 和平 美好 的 景象 没 人 知道 日军 的 突击 舰队 已然 悄无声息 地 驶进 了 珍珠港 早上 六时 日军 第一 批次 的 一 百 八 十 三 架 飞机 起飞 从 云层 之上 偷偷 朝",
    "00:08:10,440": "珍珠港 进发 六时 四十五分 美国 驱逐舰 在 港 外 将 一 艘 袖珍 潜艇 姬呈 算是 稍稍 打破 了 清晨 的 宁静 不过 并未 发出 任何 警报 很多 美国 军官 正在 吃 早点 打算 交接 换班 七时 三十五分 第一 架 日本 飞机 抵达 珍珠港 上空 依然 没有 一个 美国人 察觉 领头 激发 出 一 枚 信号弹 像 七旬 下达 按照 栖息 队形 展开 的 命令 按 预先 制定 的 栖息地 日本 方面 的 鱼雷 其 水平 轰炸机 和 俯冲 轰炸机 将 依次 向 美国 军舰 发动 攻击 可是 因为 云层 较 厚 有",
    "00:08:43,890": "一些 飞机 并未 看到 信号 于是 领头 掌机 再次 发出 一 枚 信号弹 两 枚 信号弹 军队 俯冲 轰炸机 看 的 病 以为 上边 命令 强行 攻击 这种 战术 只有 在 敌人 均 有所 防范 时 才 采用 按 俯冲 轰炸机 水平 轰炸机 可 与 雷击 的 顺序 进入 攻击 七时 五十五分 珍珠港 内 的 美国 大兵 正 准备 升 国旗 奏 国歌 突然 有 一 群 俯冲 轰炸机 出现 像 闪电 那样 贴 着 海面 飞行 之后 飞速 转弯 直接 冲 至 机场 上空 为了 使 轰炸",
    "00:09:13,980": "准确度 更 高 很多 轰炸机 都 是 等到 离 地面 仅 有 几百 米 时 才 放 炸弹 机场 上 顿时 吓 了 一 场 炸弹 美军 重型 轰炸机 霎时间 化作 一 堆 碎片 有 几 架 美军 战斗机 趁着 混乱 刚刚 离开 地面 便 被 日军 零式 战斗机 从 高处 击鼓 刚 开始 的 几 分钟 美国人 被 打疯 了 根本 没有 反应 过来 是 怎么 一 回 事 后来 逐渐 清醒 但 此时 在 舰队 最 外侧 停泊 的 西弗吉尼亚 号 已 被 两 枚 鱼雷 击中 很快 俄克拉荷马 后 被 五 枚",
    "00:09:44,220": "炸弹 击中 舰上 的 四百多 名 官兵 意见 之一 同意 西弗吉尼亚 好 反应 迅速 在 最 短 时间 内 将 驻 水阀 打开 缓缓 潜入 水中 另外 有 一 枚 穿甲弹 在 亚利桑那 后 的 建仓 内 爆炸 致使 整 艘 战舰 陷入 一 片 火海 之中 加利福尼亚 号 被 两 枚 鱼雷 击中 舰上 的 中 油库 被 引燃 最终 竟 毁 人亡 大约 过 了 五 分钟 美军 才 用 仅 剩 的 几 门 高炮 射击 飞机 但 火力 太过 微弱 根本 于事无补 与此同时 进行 攻击 的",
    "00:10:16,596": "幸好 表示 对 航空母舰 的 奇袭 行动 圆满 成功 在 第一 波 袭击 进行 了 一 小时 左右 后 八时 四十分 执行 第二 波 袭击 任务 的 日本 飞机 到达 往 孤岛 调整 了 四 分钟 之后 袭击 正式 开始 他们 对 内 区 里 机场 西王母 机场 和 福特 到 机场 进行 了 轮番 攻击 对于 那些 用 舰炮 对 共 设计 的 精简 日军 给予 的 特殊 关照 直至 舰炮 停止 射击 才 收手 九时 四十分 第二 波 袭击 任务 圆满 完成 执行 任务 的 日军 其 堂而皇之",
    "00:10:47,406": "中 退后 主攻 的 飞行 队长 向 上级 请求 发动 第三 波 袭击 目标 是 美军 的 油罐车 和 修理 设施 但 男人 终于 觉得 袭击 计划 已经 圆满 完成 没有 必要 再 去 冒险 于是 下令 撤退 由于 珍珠港 内 秦国 的 战争 是 美国 太平洋 借 的 绝对 主力 机场 上 聚集 的 飞机 数目 也 很 庞大 因此 日军 的 这 两 次 前后 共 约 两 个 小时 的 袭击 基本上 将 驻扎 在 珍珠港 的 美国 海军 空军 全部 打 珍珠港 军港 彻底 瘫痪 在 这次 偷袭 中 日军 仅仅 付出 了 二 十 八",
    "00:11:19,836": "架 飞机 五 艘 潜艇 可 不到 一 百 人 的 代价 就是 美国 太平洋 舰队 遭受 了 巨大 损失 美国 官兵 伤亡 三 千 六 百 一 十 五 失踪 九 百 六 十 一 人 袭击 当天 美军 舰队 有 三 艘 航空母舰 及 二 十 二 艘 其他 军舰 不 在 珍珠港 除 以上 舰艇 逃过 一 劫 外 其余 留 在 港 内 的 舰艇 几乎 损失 殆尽 另 有 三 百 余 架 飞机 被 炸 这次 事件 迫使 美国 放弃 了 自 开战 以来 一直 奉行 的 中立 政策 正式 加入 反法西斯 同盟 十二月 八日 美国 总统 罗斯福 向 世界 宣布 对 日本",
    "00:11:52,896": "宣战 自此 太平洋 战争 爆发 从 军事 角度 来看 日本 的 这次 偷袭 是 胜利 的 但 从 长远 来看 这 却 成为 了 日本 最终 否 像 战败 命运 的 开端"
}