{
    "00:00:00,000": "视频内容显示新当选的总统赖清德在就职典礼上发表演说。各界人士对此次演说表示密切关注。",
    "00:00:34,080": "视频内容展示了一位官员在台北的就职演说。演讲中提到他年轻时立志行医救人，并强调了各界的密切关注。视频还展示了现场的观众和仪式的场景。",
    "00:01:04,800": "视频内容展示了一位演讲者在台北发表演讲，提到他年轻时立志行医救人，并表示现在站在这里立志壮大国家。他强调将以坚定的心情就职中华民国第十六任总统，并将依循中华民国宪政体制，致力于民主和和平繁荣的台湾。",
    "00:01:42,240": "视频内容展示了一位领导人在公开场合发表演讲，强调台湾的民主和主权，回顾历史事件，并提到台湾的独立和国家主权在于人民。视频还展示了一个大型集会的场景。",
    "00:02:18,060": "视频内容展示了一位领导人在台北的一个大型户外活动中发表讲话，强调将带领政府团队承先启后，迎向未来。",
    "00:02:50,400": "视频内容展示了一位领导人在台北发表演讲的场景。演讲内容涉及继承先辈的启发并迎向未来。现场有大量观众，气氛热烈。字幕提到这是中华民国第16任领导的就职演说，强调了民主胜利的重要性。",
    "00:03:21,900": "视频内容展示了一位领导人在公开场合发表讲话，提到许多人将我和美方副总统的当选，解读为打破八年政党轮替魔咒，强调民主就是人民作主，只有人民对执政党最严格的检验。讲话中还表达了对过去八年来的感谢，并提到了前总统蔡英文和前副总统陈建仁。",
    "00:03:52,500": "视频内容展示了一位领导人在台上发表演讲，提到蔡英文前总统和陈建仁前副总统，并感谢团队的努力和台湾人民的支持。他强调了不受外来势力影响，坚定守护民主的决心。",
    "00:04:24,240": "视频内容展示了一位领导人在台北发表就职演说，强调了台湾历史的新篇章，未来的每一天将行公义、好憐悯，信赖与付出。新政府将致力于经济发展，接受全民检验，开创台湾政治的新风貌。",
    "00:05:01,770": "视频内容展示了一场在台北举行的大型集会，场面上有大量民众参与。视频中的演讲者在台上发表讲话，提到台湾时隔十六年后再次出现三党不过半的立法院，并表示有些人对此抱持期待。演讲者还提到要以新思维看待当前的局势。",
    "00:05:33,840": "视频内容展示了一位领导人在台北发表就职演说，强调了朝野政党分享理念、共同承担国家挑战的重要性，并提到全民对政党的理性问政和期望。演讲中还提到国家需要稳健的步伐和立法院的议事运作，强调了多数尊重少数的原则。",
    "00:06:05,520": "视频内容展示了一位演讲者在台北发表讲话，强调国家优先、尊重多数、维护社会安定和谐的重要性，并提到民主和政治的基本原则。",
    "00:06:37,200": "视频内容展示了一位演讲者在台北发表讲话，强调了政治竞争之外应有的合作理念，支持“人民至上”，并提到国家自然顺利推展的重要性。背景中有关于第16届总统和副总统就职典礼的庆祝活动。演讲者还提到由行政院卓荣泰院长率领的团队对社会有益，并呼吁以积极行动和创新思维来推动发展。",
    "00:07:09,930": "视频内容显示了一位演讲者在台北发表讲话，提到了解决民众问题、服务人民、慰问家属、协助救灾和重建、感谢各界支持、中央政府的规划投入以及285.5亿元的重建协助。",
    "00:07:45,690": "视频内容涉及花莲震灾后的复原工作，提到将投入285.5亿元协助重建，振兴产业，帮助花莲居民尽快恢复正常生活。强调合作、行动和国人携手努力，共同深化台湾的民主，促进世界的繁荣。",
    "00:08:18,480": "视频内容展示了一位演讲者在台北发表讲话，强调民主的重要性和台湾在世界民主链中的地位。演讲中提到各位国人同胞、民主、和平、繁荣，以及台湾与世界的联系。演讲者还指出，民主台湾的光荣时代已经来临，并且台湾已经成为全球最蓬勃发展的地区之一。",
    "00:08:52,080": "视频内容涉及赖清德发表讲话，强调台湾在民主、自由、同性婚姻合法化、防疫等方面的成就和地位。",
    "00:09:25,800": "视频内容展示了一位演讲者在台北发表讲话，强调民主台湾已经是世界之光，并将荣誉归于全体台湾人民。演讲者提到新政府将继续善用资源，推动国家发展，并加强国际合作。此外，演讲者还强调了清廉勤政和落实民主治理的重要性。",
    "00:09:56,340": "视频内容展示了一位演讲者在台上发表讲话，提到清廉勤政、建立开放政府、鼓励大眾參與公共政策、推動十八歲公民權、對外持續與民主國家合作等内容。",
    "00:10:27,606": "视频内容涉及一位演讲者在台北发表讲话，强调民主的重要性和应对挑战的能力，呼吁共同抗假讯息，推动台湾成为民主世界的MVP，并提到和平无价，战争没有赢家。",
    "00:10:59,556": "视频内容涉及一位演讲者在台北发表讲话，提到台湾在过去八十年的发展历程，强调战后复兴的艰辛道路，并表示没有人愿意通过战争来建立一切。演讲中还提到俄乌战争和中国的军事行动及灰色威胁，呼吁全球和平稳定。",
    "00:11:30,186": "视频内容涉及赖清德在台北发表讲话，强调台湾在全球政治中的重要性和地位。他提到台湾是世界和平的关键，并且国际间已经高度认可台湾的角色。赖清德还提到全球安全与繁荣的发展，强调台湾在其中的重要性。",
    "00:12:01,026": "视频内容涉及一位演讲者在台北发表讲话，讨论了全球安全与繁荣、各国积极合作、维护区域和平稳定、美国的立法对印太地区的影响、支持台海和平稳定以及感谢世界各国的支持。",
    "00:12:38,106": "视频内容展示了一位演讲者在台北发表讲话，强调对台湾的重视和支持，提到民主自由、台湾不可退让的坚持、繁荣是长治久安的目标，以及对世界局势有决定性影响。演讲者还感谢世界各国对台湾的支持，强调支持台湾的民主化和和平稳定。",
    "00:13:10,176": "视频内容显示了一位演讲者在台北发表讲话，强调了支持台海和平稳定的重要性。演讲者提到新政府将坚持“四个坚持”，不卑不亢，维持现状，并呼吁与中国和平共处。演讲者还提到台湾将承担全球责任，致力于维护台海和平，确保全球避免战争的恐惧。",
    "00:13:42,246": "视频内容涉及一位演讲者在台北发表讲话，强调确保全球免于战争恐惧的重要性，认为国家领导人应以人民福祉为最高考量，提倡台海和平、互利互惠，并希望中国尊重台湾人民的选择。",
    "00:14:12,336": "视频内容涉及一位演讲者在台北发表讲话，强调尊重台湾人民的选择，提出诚意和台湾民选合法的政府进行对话和合作，推动两岸关系的发展。演讲者还提到可以从重启双边对等的观光旅游开始，逐步推进交流与合作。",
    "00:14:46,326": "视频内容显示了一位演讲者在台北发表讲话，强调了追求和平共荣的理念，并提到在中国尚未放弃武力犯台的情况下，即使全盘接受中国的主张，中国并吞台湾的企图也不会消失。",
    "00:15:20,706": "视频内容涉及赖清德在台北发表演讲，强调面对来自中国的各种威胁，台湾必须展现守护国家的决心，提升全民保家卫国的意识，健全国家安法制并且积极落实。他提到和平四大支柱行动方案，表示国人应有追求和平的理想，但不应有幻想，展现稳定而有原则的两岸关系领导能力。",
    "00:15:51,726": "视频内容涉及一位领导人在台北发表演讲，强调两岸关系的重要性，呼吁国家追求和平与民主，避免战争，提倡理性外交和国际合作。",
    "00:16:23,346": "视频内容涉及台湾在全球舞台上的重要性，强调台湾在半导体技术和AI浪潮中的领先地位，以及其在全球供应链中的关键角色。视频还提到这些技术对人类生活幸福与繁荣的重要性。",
    "00:16:55,266": "视频内容展示了一位演讲者在台北发表讲话，强调台湾与世界的紧密联系和共同繁荣的重要性。演讲者提到各位国人同胞的共同决心，不仅是为了国家的未来，也是为了全世界的未来。视频还展示了一个大型集会的场景，许多人聚集在一起，象征着团结和共同努力。演讲者呼吁大家一起推动世界繁荣，向前迈进。",
    "00:17:30,276": "视频内容涉及台湾总统和副总统的就职典礼，强调推动台湾民主发展和和平繁荣。演讲中提到政府将与产业界密切合作，推动台湾的经济发展，并展望未来的智慧永续发展。",
    "00:18:02,886": "视频内容涉及台湾民主发展和经济繁荣的演讲，强调了2050净零转型的重要性，面对全球智慧化的挑战，台湾在半导体晶片砂岛的基础上，成为人工智慧之岛，推动人工智慧产业化。",
    "00:18:33,336": "视频内容主要是关于台湾产业发展的演讲。演讲者提到要推动台湾产业人工智慧化，提升国力、军力、人力和经济力，透过数位转型，协助中小企业升级转型，追求包容性成长，创造台湾第二次经济奇迹。",
    "00:19:04,776": "视频内容主要是关于推动台湾产业发展的演讲。演讲者提到创造台湾第二次经济奇迹，强调投资新创、量子电脑、机器人、元宇宙、精准医疗等领域的重要性，并表示要大幅投资以确保台湾在未来世界的领先地位。",
    "00:19:34,806": "视频内容涉及台湾产业的发展，特别是通过人工智能推动台湾产业的进步。演讲者提到要确保台湾在未来世界的领先地位，发展下一代产业，进军全球太空产业，发挥海洋国家的优势，并将台湾打造成亚洲的民主供应链中心。",
    "00:20:05,046": "视频内容主要是关于台湾产业发展的演讲。演讲者提到台湾应发挥海洋国家的优势，投入海洋科技研究，推动海洋产业发展，促进台湾的经济与产业多方面发展，布展全球，行销全世界。此外，台湾已经申请加入CPTPP。",
    "00:20:41,397": "视频内容涉及台湾产业发展，提到台湾已经申请加入CPTPP，强调与世界民主国家的合作，双边投资保障协定，解决税务问题，拓展发展空间，以及全球供应链的关键地位和商机。",
    "00:21:11,577": "视频内容是关于台湾产业发展的演讲。演讲者提到商机、安控及次世代通讯、五大信赖产业，欢迎台商回台投资，并鼓励在地的企业扩大投资。他还向各行各业的朋友们致意，鼓励大家有雄心壮志，追求顶尖。",
    "00:21:41,787": "视频内容主要是关于台湾产业发展的演讲。演讲者提到要推动台湾产业发展，使台湾的产业能够立足台湾，布局全球，行销全世界，成为经济日不落国。演讲还提到要吸引各界回台投资，照顾到台湾的企业，让台湾人民能够有更富足的生活。",
    "00:22:13,797": "视频内容展示了一位演讲者在台北发表讲话，提到台湾人民的富裕生活、经济发展的成果、未来的国家希望工程以及建立有爱和勇气的台湾社会。视频还展示了一个仪仗队列队的场景。",
    "00:22:46,707": "视频内容涉及台湾经济发展和社会安全问题。演讲者提到老年人可以获得幸福，每个人在每一个人生阶段都能获得政府的支持。社会住宅服务需要延续扩大，物价、房价、贫富差距等问题需要解决。食品安全、道路安全、校园安全和社会安全网等保障需要持续强化。",
    "00:23:17,427": "视频内容涉及一位演讲者在台北发表讲话，讨论了社会安全网的保障和持续强化、改革工作的推进、民众生活的烦恼和期许、幼托、长照、社会住宅等议题。演讲者提到政府将积极应对这些问题，并努力提高民众的收入。",
    "00:23:48,297": "视频内容涉及一位演讲者在台北发表讲话，讨论了提高收入、创造更好的薪资环境、打击黑金、枪、毒和诈骗、确保电力供应稳定、发展多元能源和智慧电网、以及加强电力系统的韧性等话题。",
    "00:24:22,287": "视频内容涉及一位演讲者在台北发表讲话，强调政府在劳保稳健、交通安全、改善行人环境、减轻家庭照顾者负担以及协助产业改善缺工问题等方面的努力和决心。",
    "00:25:01,047": "视频内容是一位演讲者在台上发表讲话，提到了一些关于台湾的议题，包括对抗黑金、枪、毒、诈骗，加强台湾的力量，天灾地变等各类型灾害，解决危老建筑的问题，期望一个更健康的台湾，集结各界的力量打击癌症，以及成立体育暨运动发展部。",
    "00:25:35,487": "视频内容涉及一位演讲者在台北发表讲话，提到推动全民运动、让国人生活长寿又健康、保持多样性的生态环境、多元族群的文化、以实践环境永续、文化永续以及让国家更美好。",
    "00:26:05,547": "视频内容展示了一位演讲者在台北发表讲话，提到要让国家更美好，应用更广泛的数位科技，增强公共支持服务体系，创造更尊重性别平等的环境，保障每位国民的权利，推动地方创生产业。",
    "00:26:36,297": "视频内容是一位演讲者在台北发表讲话，提到“均衡台湾”的目标，强调处处可以安居，亲爱的国人同胞需要每一分力量，面对全球化全面性竞争的时代，以及没有一个分裂的社会。",
    "00:27:09,417": "视频内容展示了一位领导人在发表演讲，强调团结一致、民主力量和国家生存发展。他提到要通过民主的力量，团结所有人，壮大国家，并且指出有主权才有国家，中华民国主权属于国民全体。",
    "00:27:44,697": "视频内容为赖清德就职演说，强调团结和爱护国家的重要性。",
    "00:28:16,557": "视频内容展示了一位演讲者在台北发表讲话，强调团结和爱护国家的重要性，反对并吞，维护主权，不能为了政权牺牲国家主权。演讲者提到世界上有越来越多的国家公开支持台湾的国际参与，称台湾是全球和平繁荣值得信赖的力量。",
    "00:28:51,657": "视频内容展示了一位演讲者在台北发表讲话，强调中华民国与中华人民共和两岸关系的重要性，呼吁信赖的力量，并指出无论先来后到，都是这个国家的主人。演讲者还提到中华民国台湾或是台湾，都是我们自己或国际友人，呼吁称呼国家的名称。",
    "00:29:24,537": "视频内容是赖清德在台北发表就职演说。他强调不可为政权牺牲国家主权，呼吁大家团结一致，面向世界，并欢迎世界走进台湾。他提到许多新住民朋友和外籍友人，表示要书写属于台湾的新篇章。",
    "00:29:55,197": "视频内容展示了一位演讲者在台北发表演讲，提到台湾的新篇章，感谢在场的观众和国际友人，并提到归国的侨胞朋友。观众席上有许多人在热烈欢迎演讲者。",
    "00:30:26,031": "视频内容展示了一场在台南举办的活动，演讲者提到台湾的历史和全球化的开端，强调台湾需要展现自信，勇敢航向新世界，并欢迎新住民走进台湾，获得国际友人支持。",
    "00:31:01,131": "视频内容展示了一位演讲者在台北发表讲话，强调邀请每一位国人共同守护台湾，保护和荣耀台湾，使其成为国际上受尊敬的伟大国家。视频还展示了大量观众聚集在一起的场景，并包含了TVBS新闻的标志和二维码，提示观众下载相关APP。",
    "00:31:34,191": "视频内容似乎是一个新闻节目或直播，提供了一个二维码供观众扫描下载相关应用程序。视频中还包含了订阅频道的提示。背景显示了一个城市的全景图。"
}