{
    "00:00:00,000": "我 你 不 走 了",
    "00:00:34,080": "祝 你 别 再 这样 了 所有 嘉宾 电视机 前 还有 线上 看 直播 的 好 朋友 全体 国人 同胞 大家 好 年轻 的 时候 行医 救人",
    "00:01:04,800": "古城 的 时候 他 电影 台湾 现在 在 这里 壮大 国家 无比 坚定 的 心情 接受 着 你 的 托付 就职 中华 民国 第十六 任 总统 国家 依据 中华 民国 宪政 体制 肩负 起 带领 国家 前进 的 重责大任",
    "00:01:42,240": "微笑 一 九 四 九 年 的 今天 台湾 实施 戒严 全面 进入 专制 的 黑暗 年代 一 九 九 六 年 的 今天 台湾 第一 位 民选 的 总统 宣誓 就职 向 国际 社会 传达 中华 民国 台湾 是 一个 主权 独立 的 国家 主权 在 民",
    "00:02:18,060": "二 零 一 四 年 的 今天 台湾 在 完成 三 次 政党 轮替 之后 第一 次 同一 政党 连续 执政 正式 展开 第三 层级 台湾 也 阳关 进度 一个 充满 挑战 又 孕育 无限 希望 的 新时代 这 段 历程 四 这块 土地 上 的 人们 前仆后继 牺牲 贡献",
    "00:02:50,400": "所 带来 的 结果 虽然 艰辛 但 我们 做到 了 此时此刻 我们 都 只是 见证 新 政府 的 开始 也 是 再次 迎接 得来不易 的 民族 分裂 你 的 浆果 和 消灭 局部 总统 的 当选",
    "00:03:21,900": "解读 为 打破 八 年 政党 轮替 某种 事实上 民主 就是 人民 做主 没事 的 选举 虚幻 的 魔咒 并 不 存在 只有 人民 对 执政党 上 严格 的 检验 为 国家 未来 最 真实 的 选择 我 要 感谢 过去 八 年 来 蔡英文 前 前 前 总统 陈建仁 前",
    "00:03:52,500": "副总统 和 行政 团队 的 努力 为 台湾 的 发展 打下 坚实 的 基础 也 请 大家 一起 给 他们 一个 最 热烈 的 掌声 我 要 感谢 国人 同胞 大家 的 支持 不 受 外来 势力 的 影响 坚定 守护 民族 向前 走 不 回头",
    "00:04:24,240": "为 台湾 翻开 历史 的 信念 在 未来 人体 的 每 一 天 国家 行宫 一 号 林炳存 谦卑 的 心 至于 如今 不愧于 没 份 信赖 与 托付 兴奋度 也 将 兢兢业业 拿出 最好 的 表现 来 接受 全民 的 检验 更 要 不断 更新 开创 台湾 政治 的 新 风貌",
    "00:05:01,770": "今年 二月 上任 的 新 国会 是 台湾 时隔 十 六 年后 再次 出现 三板 兑换 的 立法院 面对 这个 政治 先驱 有些 人 抱持 期待 有些 人 感到 忧心 我 要 告诉 大家 这是 全民 选择 的 新 模式 当 我们 以 新 思维 看待 三板 不够 不过 这 代表 着 朝野 政党",
    "00:05:33,840": "都 能够 分享 各自 的 理念 也 将 共同 承担 国家 的 种种 挑战 然而 全民 对于 正版 的 理性 问政 也 有 很 大 的 期待 正在 在 竞争 之外 也 应该 有 合作 的 信念 国家 才能 踏出 稳健 的 步伐 立法院 的 意思 运作 应该 遵守 程序 正义 多数",
    "00:06:05,520": "尊重 少数 少数 服从 多数 才能 避免 中途 维持 社会 的 安定 和谐 民主 社会 人民 的 利益 至上 这是 民主 的 根本 国家 的 利益 优先于 政党 的 利益 这是 正常 的 天气",
    "00:06:37,200": "当 朝野 政党 推动 法案 都 能够 合乎 宪法 人民 至上 国家 优先 的 精神 十 五 字 自然 顺利 推展 行 着 说 着 龙胎 院长 率领 的 那个 团队 也 将 优先 解决 对 社会 有益 曹营 有 共事 的 议题 以 积极 行动 创新 思维 解决",
    "00:07:09,930": "名目 来 回应 民意 服务 人民 目前 零 四 零 三 灾 后 的 部门 工作 正在 进行 我 要 再次 向 罹难者 表示 哀悼 慰问 家属 我 要 感谢 所有 协助 救灾 和 重建 的 国人 以及 再次 感谢 国际 社会 的 关心 和 支持 从 政府 已经 规划 投入 两百八十 五点五亿 元",
    "00:07:45,690": "来 协助 重建 及 产业 振兴 帮助 花翎 民众 可以 尽早 恢复 正常 生活 我 对 未来 中央 和 地方 的 互相 合作 行政 和 立法 的 协调 运作 寄予 厚望 也 希望 跟 所有 国人 吸收 努力 一起 深化 台湾 的 民主 维护 病态 的 和平 促进 世界 的 朋友",
    "00:08:18,480": "为 国人 同胞 民主 和平 繁荣 是 台湾 的 国家 路线 也 是 台湾 与 世界 的 连结 台湾 是 世界 民族 变 得 变 得 民主 台湾 的 光荣 时代 已经 来临 台湾 自从 总统 咨询 以来 已经 成为 全球 最 蓬勃 民族 发展 的 国家",
    "00:08:52,080": "之一 我们 持续 提升 人群 向 世界 展现 民主 自由 的 价值 台湾 是 亚洲 第一 个 同性 婚姻 合法化 的 国家 台湾 四 万 的 民族 还 可以 用于 春季 盆地 台湾 公司 民族 指数 或是 自由度 的 评比 在 亚洲 的 排名 都 是 数一数二 名字",
    "00:09:25,800": "台湾 已经 是 世界 之 窗 这 份 荣耀 属于 全体 台湾 人民 未来 新 政府 将 持续 善用 台湾 的 民主 活力 推动 国家 发展 以 加深 国际 合作 对内 不 会 用 能 唯才 清廉 勤政",
    "00:09:56,340": "并 落实 民主 治理 建立 开放 政府 以 公开 透明 人民 做主 的 精神 鼓励 大众 参与 公共 政策 继续 推动 四 八 岁 公民权 共同 实现 国家 的 愿景 对外 我们 将 持续 与 民族 国家 形成 民族 共同体",
    "00:10:27,606": "彼此 交流 各 领域 的 发展 经验 一起 对抗 假 汛情 强化 民族 韧性 并 令 各项 挑战 让 台湾 成为 民主 世界 的 MVP 和平 无价 战争 没有 赢家 明年 第二 次 世界 大战 的 结束 就 满 八 十 年 台湾 和",
    "00:10:59,556": "各国 都 一样 走过 善后 艰辛 的 复兴 道路 才 有 今天 的 发展 成果 没有 了 远距 一旦 战争 摧毁 这一切 如今 欧 战争 和 以后 战争 持续 风起 全世界 中国 的 军事 行动 以及 灰色 胁迫 也 被 视为 全球 和平 稳定 最 大 的 犯罪 挑战",
    "00:11:30,186": "位居 第一 岛链 的 战略 位置 牵动 着 世界 的 地缘 政治 的 发展 早 在 一 九 二 一 年 杨贵妃 先生 就 指出 台湾 是 世界 第一 关 的 所谓 在 二 零 二 四 年 的 今天 台湾 的 角色 更加 重要 几千 已经 有 高度 共识 作为 台海 的 和平 稳定 是 世界",
    "00:12:01,026": "安全 与 繁荣 不可或缺 的 要素 为了 因应 当前 复杂 的 国际 形势 世界 各国 已经 展开 积极 的 合作 来 维持 区域 的 和平 稳定 就 在 上个月 美国 也 完成 的 印台 安全 补充 拨款 法案 的 立法 将 提供 静态 区域 额外 安全 援助 支持 台海 的 和平 稳定 我们 感谢 世界 各国 对 台湾 的 重视 和",
    "00:12:38,106": "支持 我们 也 要 向 世界 宣告 民主 自由 是 台湾 不可 退让 的 坚持 和平 是 唯一 的 选项 盘龙 是 长治久安 的 目标 由于 两岸 的 未来 对 世界 的 局势 有 决定性 的 影响 承接 民主化 台湾 的 我们",
    "00:13:10,176": "天赐 和平 的 剁手 新 政府 将 秉持 四 个 坚持 不卑不亢 维持 现状 我 要 呼吁 中国 停止 对 台湾 文恭 股份 不许 和 台湾 承担 全球 的 责任 对于 为此 台海 及 区域 的 和平 稳定 确保 全球 免于 战争 的 恐惧",
    "00:13:42,246": "台湾 人民 热爱 和平 与人为善 我 始终 认为 如果 国家 领导人 以 人民 福祉 为 最高 考量 那么 台海 和平 互利 互惠 共存 共荣 应该 是 彼此 共同 的 目标 因此 我 希望 中国 政治 中华 民国 存在 的 事实",
    "00:14:12,336": "尊重 台湾 人民 的 选择 拿出 诚意 和 台湾 民选 合法 的 政府 在 对 本尊 尊严 的 原则 下 以 对话 取代 对抗 的 交流 取代 围堵 进行 合作 可以 先 从 重启 双边 对等 的 观光 旅游 以及 学位 身 来 台",
    "00:14:46,326": "就学 开始 一起 追求 和平 共荣 外国人 国人 同胞 我们 有 追求 和平 的 理想 但 不 能 有 幻想 在 中国 尚未 放弃 武力 安排 之下 无论 应该 了解 即使 全盘 接受 中国 的 主张 放弃 主权 中国 病根 台湾 的 企图 并 不 会 消失 面对 来自 中国",
    "00:15:20,706": "的 各种 威胁 渗透 我们 必须 展现 服务 国家 的 决心 提升 全民 保家卫国 的 运势 健全 公安 法制 并且 积极 落实 和平 四 大 支柱 行动 方案 跨 国防 力量 建构 经济 安全 审慎 稳定 而 有 原则 的 两岸 关系",
    "00:15:51,726": "领导 能力 以及 推动 价值 外交 跟 全球 民族 国家 肩并肩 平坟 和平 共同体 才 划归 规则 力量 避免 战争 发生 靠 实力 达到 和平 的 目标 台湾 需要 世界 世界 也 需要 台湾",
    "00:16:23,346": "台湾 不只 是 打开 世界 的 大门 台湾 已经 走到 世界 舞台 的 中心 展望 未来 的 世界 半导体 无所不在 浪潮 席卷 而 来 现在 的 台湾 掌握 半导体 先进 制程 站 在 AI 革命 的 中心 是 全球 民族 供应链 的 关键 是 影响 世界 经济 发展 以及 人类 生活 的",
    "00:16:55,266": "幸福 与 繁荣 各位 国人 同胞 当 我们 主张 中华 民国 台湾 的 未来 由 两千三百万 人民 共同 决定 我们 决定 的 未来 不只 是 我们 国家 的 未来 也 是 全世界 的 未来 我们 要 总队 的 路 产业 要 大展身手 做 世界 繁荣 的 推送 让 台湾 每 前进 一 步",
    "00:17:30,276": "世界 就 向前 一 步 过去 我 担任 行政 院长 副总统 到 全国 各地 的 残虐 拜访 我 了解 产业 的 潜力 和 需求 未来 政府 会 跟 产业界 密切 合作 把握 三大 方向 推动 台湾 的 发展 正是 前瞻 未来 智慧 永续",
    "00:18:02,886": "面对 气候 危机 我们 必须 坚定 地 落实 二 零 五 零 竞争 转型 面对 全球化 社会化 的 挑战 我们 站 在 半导体 晶片 系统 的 基础 上 将 全力 推动 台湾 成为 人工 智慧 之 岛 促成 人工 智慧 产业化 加速 人工 智慧 的 创新 应用 并 让 产业 人工",
    "00:18:33,336": "智慧 和 用 人工 智慧 的 算力 来 提升 国力 军力 人力 和 经济 我们 也 必须 发展 创新 驱动 的 经济 模式 透过 数位 转型 以及 近邻 转型 的 宗族 力量 来 协助 中小企业 升级 转型 追求 包容性 成长 打造 智慧 有 信心 台湾 创造 台",
    "00:19:04,776": "第六 次 的 经济 奇迹 除了 投资 新 创 培育 新 四 大 隐形 冠军 之外 无论 是 电子 电脑 机器人 云 宇宙 和 精准 医疗 领域 的 前瞻 科技 我们 也 都 要 大胆 投资 让 年轻人 可以 追逐 梦想 也 确保 台湾",
    "00:19:34,806": "在 未来 世界 的 领先 地位 第二 个 方向 是 竞逐 太空 探索 海洋 咱们 必定 目标 要 让 台湾 成为 无人机 民族 供应链 的 亚洲 中心 别 一 巴掌 下 个 世代 通讯 的 中低 轨道 卫星 进军 全球 太空 产业 我们 更 要 探索 海洋 发挥 海洋 国",
    "00:20:05,046": "家 的 优势 丰富 人民 的 海洋 生活 并且 投入 海洋 科技 研究 推动 海洋 产业 发展 提升 国家 竞争力 我们 要 让 台湾 的 经济 与 产业 内向 发展 无惧 第三 个 方向 是 布局 全球 行销 全世界 台湾 女星 申请 加入 TPP 我们",
    "00:20:41,397": "会 积极 争取 加入 区域 经济 整合 跟 世界 民主 国 国家 签订 双边 投资 保障 协定 深化 贸易 伙伴 关系 并 解决 碳 关税 问题 进一步 开拓 产业 发展 空间 我们 也 要 占领 全球 供应链 的 关键 地位 好好 把握 地缘 政治 变化 所 带来 的 商机",
    "00:21:11,577": "爸爸 的 半导体 人工 智慧 军工 安控 以及 四 通讯 等 五大 现代 产业 并且 持续 改善 投资 环境 欢迎 台湾 微抬 投资 鼓励 内地 的 企业 厚道 投资 跟 刘 台湾 要 各行各业 的 朋友 保证 各位 有 雄心壮志 追求 顶尖",
    "00:21:41,787": "政府 也 有 决心 鼎力 相助 问 台湾 的 产业 能够 立足 台湾 布局 全球 行销 全世界 台湾 绝对 有 能力 成为 经济 日 不 落 国 无论 太阳 从 哪里 申请 都 可以 照到 台湾 的 器乐 造福 当地 的 发展 也 让 台湾 人民 能够 有 更 富足",
    "00:22:13,797": "的 生活 我 相信 经济 发展 的 果实 应该 为 全民 所 共享 未来 在 推动 国家 希望 工程 扩大 社会 投资 之下 我 要 建立 一个 友爱 和 道德 勇气 的 台湾 社会 年轻人 可以 看见 希望 让 人们 可以 实现 梦想 老鹰 人 可以 得到 照顾",
    "00:22:46,707": "六 四射 也 可以 得到 幸福 每个 人 在 人生 的 每 一个 阶段 都 能够 获得 政府 的 支持 未来 有 多 残照 社会 住宅 等 服务 要 延续 扩大 物价 房价 贫富 差距 等 问题 要 不断 改善 食品 安全 道路 安全 校园 安全 社会 安全 安全网 等 保障 要 持续 强化",
    "00:23:17,427": "对于 教育 司法 转型 自律 等 各项 改革 工作 也 都 要 持续 做 下去 我 了解 国人 对 生活 的 烦恼 和 期待 凡是 各位 关心 的 议题 社会 需要 的 改革 政府 都会 积极 应对 全力以赴 大家 希望 收入 更 高",
    "00:23:48,297": "我 为 推动 产业 升级 创造 更 好的 薪资 环境 大家 期待 治安 更 好 我 会 积极 打击 黑金 将 毒 和 诈骗 大家 需要 工兵 稳定 我 为 推动 第二 次 能源 转型 发展 多元 绿能 智慧 电网 强化 电力 系统 韧性 大家 关心 劳保 财务 我 要 再次 强调",
    "00:24:22,287": "只要 政府 在 老板 绝对 不 味道 大家 重视 交通 安全 我 会 打造 出 人本 的 交通 环境 摆脱 行人 地域 的 恶名 大家 期待 政府 能够 帮助 家庭 照顾 着 减轻 负担 与其 协助 产业 改善 缺工 的 困境 这些 问题 我 都会 积极 解决",
    "00:25:01,047": "迎向 未来 我们 都 期待 一个 更 强大 的 台湾 可以 妥善 精进 才能 被 天灾地变 等 各 类型 灾害 以及 加速 都市 更新 解决 为 老 建筑 的 问题 我们 也 期待 一个 更 健康 的 台湾 不 自己 划归 意思 专业 集结 各界 的 力量 打击 癌症 以及 成立 体育 系 运动 发展部 推展 全民 运动",
    "00:25:35,487": "并且 确保 献宝 永续 晶晶 让 国人 活 得 长寿 又 健康 未来 的 台湾 要 保有 多样性 的 生态 环境 多元 族群 的 文化 以及 实现 环境 永续 文化 永续 让 国家 更 美好 未来 的 台湾 会",
    "00:26:05,547": "有 更 多元 发展 的 创新 经济 会 有 更 普及 的 数位 科技 运用 会 有 更 好的 竞争力 和 参与率 会 有 更 强大 的 公共 支持 服务 体系 也 会 有 更 尊重 性别 平等 的 环境 让 每 位 国民 的 权利 受到 保障 未来 的 台湾 要 让 每 一个 选四 具 特色 发展 推动 地方 创生 产业 路",
    "00:26:36,297": "饮食 均衡 台湾 的 目标 处处 可以 安居 人人 可以 说 现在 的 国人 同胞 国家 的 未来 发展 呢 需要 每 一 分 力量 面对 全球化 全面 竞争性 的 零 时代 没有 一个 国家 可以 单打独斗 也 没有 一个 分类 的 社会 能够 成功 面对",
    "00:27:09,417": "团结 一致 旁 的 脚步 就 更 稳 互相 扶持 般的 租金 有 更 远 的 国家 的 生存 发展 我 将 透过 民族 的 力量 团结 所有 国人 壮大 刘家 我们 都 知道 有 主权 才 有 国家 根据 中华 民国 宪法 中华 民国 组成",
    "00:27:44,697": "为 国民 全体 由 中华 民国 国籍 走 中华 民国 国民 由此可见 中华 民国 与 中华人民共和国 互不 隶属 陪 着 人 都 要 团结 爱护 国家",
    "00:28:16,557": "任何 一个 政党 都 应该 管 并 吞 后 主权 不可 为了 赚钱 牺牲 国家 主权 那 你 世界 上 有 越来越 多 国家 公开 支持 台湾 的 国际 参与 再 在 证明 了 台湾 是 世界 的 台湾 台湾 是 全球 和平 繁荣 值得 信赖 的 力量",
    "00:28:51,657": "粉底 无能 不 分 族群 也 不论 先来后到 只要 认同 台湾 都 是 这个 国家 的 主人 无论 是 中华 民国 中华 民国 台湾 或是 台湾 切丝 我们 自己 和 国际 友人 称呼 我们 国家 的 名称 都 一样 响亮",
    "00:29:24,537": "我们 彼此 大家 一条心 大步 走向 世界 当 台湾 走进 世界 我们 也 欢迎 世界 走进 台湾 许多 新 作品 朋友 外形 有人 从 世界 各地 来到 台湾 写下 属于",
    "00:29:55,197": "台湾 的 新篇章 我 要 感谢 你们 我 也 要 向 你们 致敬 今天 现场 也 有 千 里 来访 的 国际 友人 有 硅谷 的 侨胞 朋友 以 实际 行动 支持 台湾 我们 用 最 热烈 的 掌声 欢迎 感谢 他们",
    "00:30:26,031": "我们 接待 国内外 宾客 的 国运 选择 在 台南 举办 一 零 二 四 年 台湾 从 台南 出发 开启 开关 全球化 的 开端 站 在 台南 四 百 的 历史 时刻 台湾 更 要 展现 自信 勇敢 航向 新世界 让 世界 迎接 新 台湾 我 要 邀请 每 一 位 国人",
    "00:31:01,131": "和 我 一起 孕育 玉米 我 的 母亲 台湾 特产 我们 一起 用 行动 守护 他 荣耀 它 让 世界 拥抱 他 让 它 成为 国际 上 人 尊敬 的 伟大 国家 谢谢 大家 谢谢 我 不 信",
    "00:31:34,191": "一批批"
}