{
    "00_00_00_000": "视频主要谈论了朝鲜战争，虽然对于大部分中国人来说，它是一个既熟悉又陌生的名字。视频也列举了朝鲜战争中的一些关键词和英雄人物，如志愿军、上甘岭、长津湖、邱少云、黄继光等。视频最后指出，朝鲜战争不应该被时间所掩埋，因为这场被称作“立国之战”的战争，在经历了70年的岁月洗礼后，它所激发出的光芒更加耀眼。 ",
    "00_00_31_530": "视频讲述了中国人民志愿军抗美援朝战争，强调战争的残酷，并回顾了战争历史，呼吁铭记历史，传承精神。",
    "00_01_04_260": "视频讲述了朝鲜半岛在二战期间是日本的殖民地，没有自己的完整和统一的政权。二战结束后，朝鲜被以托管的名义，实际上被苏联和美国分别占领，并以三八线为界，形成朝鲜南北分治的局面。1948年，朝鲜半岛的北部建立了以金日成为主席的朝鲜民主主义人民共和国，而南部则建立了以李承晚为总统的大韩民国。",
    "00_01_37_560": "视频讲述了朝鲜战争爆发的起因和经过，朝鲜战争爆发于1950年6月25日，是由朝鲜人民军入侵韩国引发的。由于韩国军队准备不足，在战争初期很快就丢失了首都汉城，而朝鲜军队则不断推进，将战线快速推向南方。面对这种状况，美国为了阻止朝鲜统一韩国，也加入了朝鲜战争。 ",
    "00_02_10_560": "视频主要讲述了朝鲜战争中，朝鲜军队一度占领了韩国大部分领土，几乎快要统一朝鲜半岛。然而，联合国军队在1950年9月15日发动仁川登陆战，成功登陆，扭转了战局。",
    "00_02_43_410": "视频内容主要讲述了抗美援朝战争的爆发过程，以及中国人民志愿军抗美援朝的决心。视频从朝鲜战争初期联合国军快速进攻朝鲜，到中国人民志愿军奋起抗战，以及中国人民志愿军进行的多次著名战役等方面进行了介绍。视频最后以庆祝中国成立一周年为结尾。",
    "00_03_14_970": "视频讲述了新中国成立初期，面临着战争创伤和国际局势的复杂，在苏联和美国为首的联合国军直接发生冲突的情况下，中国军队面临着巨大挑战，当时的中国共产党内部也存在着不同的意见，最终中国共产党中央决定出兵朝鲜，帮助朝鲜抵抗美军。",
    "00_03_46_950": "视频主要讲述了朝鲜战争爆发前，毛泽东决定派志愿军入朝作战，以及志愿军入朝作战的经过。视频中还提到了美国想要在感恩节前占领朝鲜半岛，但是最终被中国志愿军阻止。",
    "00_04_20_460": "视频主要讲述了朝鲜战争中志愿军参战后，经过五次较大规模的战役，最终促成了双方第一次谈判的经过。其中，志愿军第40军120师360团率先打响了抗美援朝的第一枪。视频按照时间顺序，简要梳理了朝鲜战争的主要经过。",
    "00_04_50_580": "视频讲述了1950年11月3日， 志愿军在长津湖战役中重创美军骑兵第一师，导致美军第一次尝到败仗的滋味。视频主要展示了志愿军英勇作战的画面，并介绍了志愿军奇袭美军的战术策略和作战过程。",
    "00_05_20_940": "视频讲述了抗美援朝第二次战役，美军试图在圣诞节前占领朝鲜半岛，并集结重兵进攻，但志愿军最终取得胜利。该战役志愿军出动兵力8万人，总兵力达到22万人，飞机1200余架，体现了志愿军强大的战斗力。",
    "00_05_54_180": "这段视频主要讲述了朝鲜战争期间，志愿军采取的战术策略，以及联合国军在朝鲜战争期间的行动。志愿军采用主动后撤，诱敌深入的战术，并在不断撤退过程中侧击敌人，甚至故意丢弃一些武器，让联合国军误以为志愿军不堪一击，从而放松警惕。而联合国军则高估了自己的实力，步步紧逼，最终掉入了志愿军为他们设下的圈套中。视频还展示了1950年11月25日黄昏，联合国军分兵两路，向鸭绿江方向挺进的场景，以及志愿军发动第二次战役的作战地图。",
    "00_06_24_450": "这段视频讲述了联合国军在朝鲜战争中，由于轻敌冒进，导致战败，不得不撤退的事件。视频展示了联合国军溃败的画面，包括士兵仓皇逃窜、车辆被摧毁等。同时，视频还介绍了联合国军为了阻击朝鲜军队，采取了多轮突围行动，并向西南方向撤离，最后成功逃离了朝鲜战争的战场。",
    "00_06_55_770": "视频展示了113师在抗美援朝战争中进行的战略撤退，战士们克服了极度疲劳，在敌军到达前5分钟到达了预定地点，并展开反击，成功将敌人困住。这场战役的关键在于113师战士们的英勇抵抗和战略撤退的成功。",
    "00_07_28_320": "这段视频讲述了朝鲜战争中志愿军取得胜利的片段，其中包括志愿军第40军在12月30日奇袭联合国军，使其陷入困境；志愿军在12月6日成功收复平壤；12月16日联合国军西线部队被赶回三八线以南；美军指挥官沃克在撤退途中发生车祸身亡。该战役粉碎了联合国军企图在圣诞节前占领朝鲜的计划。",
    "00_07_59_700": "该视频介绍了朝鲜战争中美国政府利用谈判拖延时间，企图进行再次军事进攻的阴谋，以及中国军队为了反击美国军队，打过三八线的决心。",
    "00_08_31_980": "视频介绍了抗美援朝战争的第三次战役和第四次战役。第三次战役中，志愿军成功收复了汉城，迫使联合国军退至北纬37度线附近。第四次战役中，志愿军再次发起大规模进攻，联合国军再次被打退。",
    "00_09_05_970": "视频讲述了朝鲜战争中，联合国军与朝鲜人民军之间的战争情况，包括联合国军在初期取得的优势，以及中国军队介入后，联合国军退至三八线，最终停战的概况。",
    "00_09_37_620": "视频讲述了朝鲜战争第五次战役，重点介绍了第五次战役中的反击作战。该作战的目的是为了给后续部队的到达和集结创造必要的条件，并为第五次战役的反击创造条件。该反击作战从4月22日开始，持续一周左右。中国军队在西线以12个军的优势兵力突然全线发起猛烈的反突击，最终取得了胜利。",
    "00_10_10_370": "视频讲述了朝鲜战争中美军与朝鲜军队之间的几次战役，从第一阶段进攻，到第二阶段进攻，最后到第三阶段进攻，以及每次战役的具体情况。",
    "00_10_42_800": "视频讲述了朝鲜战争期间，联合国军在后撤期间遭遇了志愿军全线反攻，虽然联合国军损失惨重，但也成功阻挡了志愿军继续前进。联合国军在战后分析了志愿军战斗精神和战术后，决定不继续深入朝鲜，避免被志愿军包围。",
    "00_11_14_630": "视频主要讲述了朝鲜战争的停战谈判过程。朝鲜战争在经过了半年高强度的战斗后，双方战线稳定在三八线附近，谁也无法彻底战胜谁，双方都付出了巨大的代价。为了尽快结束战争，双方决定在1951年7月进行停战谈判。然而，美方不同意中朝提出的以三八线为界，划定朝鲜边界的提议，坚持要将停火线放在三八线以北的地区，导致第一次谈判破裂。从1951年10月25日开始，双方又进行了第二次停战谈判。",
    "00_11_47_300": "视频内容讲述了朝鲜战争停战谈判，双方在板门店附近进行了第二次停战谈判，并于11月27日就军事分界线问题达成协议，约定以实际军事接触线进行分界，不再强行要求以三八线为界。但达成军事分界线协议并不代表朝鲜战争已经结束。双方在随后的近两年时间里又发生了许多冲突和战斗，但大多都维持在较小规模，战场总体处在一种沉浸式的对峙气氛中。然而，其中的上甘岭战役却是一个例外，这场战役几乎是美军在朝鲜战争中最后的疯狂。",
    "00_12_19_400": "视频讲述了1952年10月14日抗美援朝战争中上甘岭战役。视频中展示了上甘岭战役的激烈程度，美军投入了大量兵力，包括坦克、飞机等，并向志愿军阵地发起了多次进攻，但最终被志愿军击退。视频最后总结了志愿军在43天的艰苦作战中成功守住了上甘岭，并说明了美军在战役中付出了惨重的代价。",
    "00_12_51_350": "视频讲述了朝鲜战争期间美军在战场上遭受的巨大损失以及最终签订停战协定的过程。  美军在朝鲜战场上损失惨重，最终被迫与朝鲜和中国军队签署停战协议。这场战争给美军带来了巨大的伤亡，也让美军对朝鲜战争有了更深的理解。视频通过图像和文字的方式，展现了朝鲜战争的残酷以及美军在战争中的失败。",
    "00_13_21_380": "视频主要讲述了朝鲜战争的结束，中国军队在战争中的付出与牺牲，以及战争胜利对中国带来的正面影响。战争的结束让中国获得了相对安稳的周边环境，并为之后中国经济和重工业的发展奠定了良好的基础。",
    "00_13_52_100": "视频讲述了抗美援朝战争中中国人民志愿军英勇抗敌，为国家经济发展奠定了良好基础的故事。视频展示了战争的残酷性，以及中国人民志愿军为保卫国家所付出的巨大牺牲。同时，视频强调战争不是目的，而是为了争取和平的手段。",
    "00_14_23_810": "视频讲述了抗美援朝战争中中国人民志愿军为争取和平付出的牺牲，并号召大家珍惜和平，缅怀志愿军英烈。"
}