{
    "00_00_00_000": "视频展示了纽约街头一个十字路口，镜头固定在人行横道上，可以看到车辆从人行横道上驶过。视频记录了大约30秒的时间，期间有四辆汽车经过。",
    "00_00_30_000": "视频展示了纽约市街头的一条人行横道，一辆黑色SUV在人行横道前停下，一辆白色厢式货车从人行横道右侧驶过，然后一辆白色面包车从人行横道左侧驶过。此时一位骑着自行车的男子从人行横道右侧驶入，一位行人紧随其后。之后，视频转场到黑色SUV侧边，一位男子带着购物袋穿过人行横道。最后，白色面包车从镜头右侧驶出。",
    "00_01_00_000": "The video shows a crosswalk in New York City with different cars and trucks driving by. The camera is positioned on the ground looking up at the crosswalk.  ",
    "00_01_30_000": "视频展示了纽约街头人车穿梭的景象，一个行人过斑马线时，一辆黑色轿车从旁边驶过，然后一辆紫色的大巴车缓缓驶来，挡住了视线，视频结束。",
    "00_02_00_000": "视频展现了纽约街头繁忙的交通状况。画面中一辆白色的SUV正在穿过十字路口，并与另一辆黑色的SUV相遇，画面中还有一些行人正在路边行走，整个画面展现了纽约街头充满活力与喧嚣的景象。",
    "00_02_30_000": "视频展示了纽约市街道上繁忙的交通状况，包括行人、汽车和卡车，并重点突出了一个行人过马路时的场景。",
    "00_03_00_000": "视频展示了纽约市街头的一个十字路口，可以看到车辆来来往往，行人穿梭于人行横道。场景比较常见，并无特殊之处。",
    "00_03_30_000": "视频记录了行人过马路的情形。视频开始时，一辆灰色汽车停在人行横道前，随后一辆黑色汽车驶过，最后几名行人穿过马路，其中一名男子手中拿着一个棋盘格图案的板子。",
    "00_04_00_000": "这个视频展示了纽约市一个繁忙的十字路口，各种车辆行驶在交叉路口。视频中还出现了一个行人，他们安全地穿过人行横道。",
    "00_04_30_000": "该视频拍摄于纽约市街道，镜头记录了繁忙的交通状况。视频中可以看到各种车辆，包括轿车、SUV、货车和拖车。视频中一辆黑色的轿车在人行横道前停下，等待其他车辆通过。随后，一辆红色拖车和一辆白色的FedEx快递车也通过了人行横道。视频展现了纽约市街道的典型场景，车辆和行人川流不息。 ",
    "00_05_00_000": "这段视频展示了纽约市街道上的交通状况。视频中可以看到行人和车辆在人行横道上穿行，交通较为繁忙。",
    "00_05_30_000": "这段视频展示了纽约市街头繁忙的交通场景。视频开始于一辆白色的货车驶过斑马线，随后出现了几辆汽车，包括一辆银色的SUV、一辆黑色的SUV和一辆银色的轿车。视频最后以一辆黑色的SUV驶过斑马线结束。",
    "00_06_00_000": "视频展示了纽约街头人车穿梭的场景，画面从一个十字路口的斑马线上开始，车辆和行人陆续经过，最后镜头定格在斑马线上。整个视频只有短短几十秒钟，但体现了纽约这座城市活力和繁华的景象。",
    "00_06_30_000": "视频展示了纽约市街道上车辆和行人的交通状况。镜头从一个十字路口的中心开始，拍摄角度偏低。画面中依次出现了黑色SUV、白色厢式货车、两辆摩托车和一辆蓝色轿车。其中，白色厢式货车的车身印有“Down East Seafood”的字样，并标明了公司电话号码和营业时间。此外，视频中还出现了多个行人，以及一辆正在行驶的白色巴士。",
    "00_07_00_000": "视频中一辆白色Charter Up大巴在纽约街头行驶，途经一个十字路口时，一辆自行车从路口驶过。接着大巴继续前行，画面切换到一辆公交车，车身上印有纽约城市大学的广告。最后视频结束。",
    "00_07_30_000": "视频显示一辆公交车停在十字路口，旁边有一辆白色小巴。公交车车身贴有美国国旗，车身上有“更多教育选择，更多职业机会”的广告。",
    "00_08_00_000": "视频展示了纽约市繁忙街道的景象，一辆绿色面包车从一辆公交车旁边经过，随后一辆银色汽车也从公交车旁边经过。视频拍摄角度低，可以感受到车辆行驶的速度很快。",
    "00_08_30_000": "The video shows a busy street in New York City with cars driving by. The camera is placed at street level and captures the traffic moving in both directions. The video is short and does not show any specific events or activities.",
    "00_09_00_000": "视频记录了纽约市街头的交通状况，一辆Verizon的厢式货车正行驶在十字路口，旁边经过一辆黑色的轿车。随后，一辆大型货车和一辆黑色的SUV也从镜头中经过，背景是繁忙的街道和行人。",
    "00_09_30_000": "视频中，一辆Verizon的白色货车停在路边，一辆黑色SUV在白色货车旁边行驶，一辆黑色SUV在白色货车旁边行驶，然后一辆黑色轿车在路边行驶。一个男人推着婴儿车走在人行横道上，后面跟着几个行人。",
    "00_10_00_000": "这段视频记录了纽约街头一个十字路口的交通状况，可以看到车辆和行人在斑马线上穿行，交通秩序井然。画面中还出现了一辆Verizon的白色厢式货车，以及一辆黑色的SUV和一辆蓝色的轿车。最后还出现了一位骑着蓝色自行车的男士从斑马线上穿过。",
    "00_10_30_000": "这段视频展示了一个繁忙的十字路口，画面主要集中在人行横道上。视频中可以看到各种类型的车辆在十字路口行驶，包括轿车、SUV、货车和警车。画面也展示了街道两侧的建筑和行人。总体来说，视频呈现了城市交通的繁忙景象。",
    "00_11_00_000": "这段视频显示了纽约市街头人行横道上的车辆交通情况。可以看到各种车辆，包括轿车、货车、校车和一辆消防车，在十字路口行驶。视频中没有行人，但可以看到一些路边建筑和树木。",
    "00_11_30_000": "视频显示纽约市街头一辆红牛卡车穿过十字路口，路口还有其他车辆和行人。卡车速度很快，几乎与一辆白色货车发生碰撞。",
    "00_12_00_000": "视频展示了一个十字路口，一辆白色汽车正在十字路口内行驶，十字路口内还有其他的车辆和行人。",
    "00_12_30_000": "视频展示了纽约市街道上的交通情况，可以看到车辆在十字路口行驶，行人在人行道上行走，以及一些街道设施。",
    "00_13_00_000": "视频展示了一个繁忙的纽约街头的交通状况，镜头主要聚焦在靠近人行横道的路面。视频中出现了各种车辆，包括黑色轿车、白色SUV、白色皮卡、黑色商务车和公交车。画面背景中也出现了街道两侧的建筑物和行人。",
    "00_13_30_000": "视频展示了纽约市的一条街道，画面中可以看到各种车辆在交叉路口通行，包括轿车、皮卡车和SUV。街道两侧有建筑物和商店，行人走在人行道上。",
    "00_14_00_000": "视频展示了纽约市街道上的交通情况。视频中可以看到各种各样的汽车在十字路口行驶，行人过马路，以及街道两边的建筑物。",
    "00_14_30_000": "视频展示了纽约市街道上的一个交叉路口，一辆银灰色的轿车在等待交通信号灯，一辆蓝色的特斯拉汽车从镜头左侧驶过，一辆自行车从镜头右侧驶过。",
    "00_15_00_000": "该视频展示了纽约市街道上的交通情况。视频中出现了行人、自行车、出租车和货车，以及交叉路口和人行横道。",
    "00_15_30_000": "视频展示了纽约市街道上的一段交通场景，一辆黑色SUV从画面左侧驶入，接着一辆白色货车和一辆黑色的SUV从画面右侧驶入。期间一名行人穿过斑马线，还出现了一辆摩托车从左侧驶入。",
    "00_16_00_000": "视频展示了在纽约市的一条繁忙街道上，一辆出租车在十字路口等待红灯，并在灯变绿后继续行驶。期间，一些行人在人行道上行走，而一辆银色 SUV 从十字路口驶过。整个视频时长大约30秒，展现了典型的城市道路交通状况。",
    "00_16_30_000": "视频展示了纽约街头的一处十字路口，画面中，一辆黄色出租车正在十字路口等待红灯，然后转向右方驶离。在画面中，可以依次看到一辆蓝色轿车、一辆黑色皮卡、一辆白色SUV驶过十字路口。",
    "00_17_00_000": "视频展示了一个繁忙的纽约街道交叉路口，一辆白色SUV和一辆黑色货车正在行驶，行人正在人行横道上行走。场景中还出现了一辆大型的白色巴士，正在驶入交叉路口。",
    "00_17_30_000": "视频展示了纽约市街道上的交通状况，包括一辆大型巴士、一辆卡车和多辆轿车，以及行人和骑自行车的人。 ",
    "00_18_00_000": "这段视频展示了纽约市的一个十字路口。一个白色的SUV停在十字路口，然后一辆黑色的吉普车从后面驶过。十字路口上有一个行人过街，过街时注意了周围的交通情况。",
    "00_18_30_000": "视频中，一辆黑色汽车在十字路口停下，等待行人过马路。随后，三名女子在斑马线上穿过马路。其中两名女子身穿白色连衣裙，另一名女子身穿豹纹上衣。黑色汽车在女子走完后继续行驶。该视频可能拍摄于纽约市，街道上还有其他车辆行驶。",
    "00_19_00_000": "视频展示了纽约市街道上的交通情况。视频中出现了各种类型的车辆，包括轿车、SUV、摩托车等。视频的拍摄角度略低，可以看到街道上的行人、自行车和车辆。视频的背景音乐为轻快的节奏，让人感觉轻松愉快。总体来说，视频内容简单，但能够展现纽约市的交通现状。",
    "00_19_30_000": "视频展示了纽约市一个十字路口的交通状况。画面主要聚焦于一个过街斑马线，可以看到行人、自行车和汽车在斑马线上通行。画面中还出现了一些店铺和行人，以及一辆停在路边的卡车。",
    "00_20_00_000": "视频中，一个黑色的SUV驶过十字路口，一群人行横道，包括一些行人和一只小狗。",
    "00_20_30_000": "这段视频拍摄于纽约市街道，视频中一辆黑色轿车行驶过人行横道，画面中还出现了一些行人以及一辆白色SUV。",
    "00_21_00_000": "该视频记录了在纽约的一条繁忙街道上汽车行驶的情况。镜头在车道中央拍摄，并记录了四辆汽车通过十字路口的场景。其中包括一辆红色的红牛饮料公司货车、一辆黑色的轿车、一辆黑色的SUV和一辆银色的SUV。视频的画面比较模糊，但能清晰地看到车流的动态。 ",
    "00_21_30_000": "该视频展示了一个十字路口，一辆白色面包车，一辆黄色出租车和一辆黑色卡车依次经过。面包车上有“Spain Wine Collection”字样。",
    "00_22_00_000": "视频展示了纽约市一条繁忙街道上的交通状况，可以看到汽车、卡车和自行车穿梭往来。其中一辆银色的轿车在斑马线上停下，等待一辆大型卡车经过。随后，卡车驶过斑马线，几名骑自行车的路人则继续前行。整个视频展现了城市生活中的快节奏和繁忙景象。",
    "00_22_30_000": "视频显示一辆白色的卡车停在十字路口，卡车的侧边写着“Rosa-Co  PREMIUM WHOLESALE PRODUCE”。接着，几名骑自行车的人从卡车的旁边经过。视频的背景是一条繁忙的街道，街道两边有商店和建筑物。",
    "00_23_00_000": "视频显示了一条繁忙的街道，几名行人穿过斑马线，一辆黄色的出租车从镜头前驶过。镜头位于斑马线上，并略微倾斜向下。 ",
    "00_23_30_000": "视频展示了在纽约市的一个十字路口，一辆银色轿车从左侧驶来并停在路口，紧接着一辆黑色轿车也从左侧驶来并停在路口，最后一辆白色面包车从右侧驶来并经过路口。整个视频中没有发生任何事故或意外事件。",
    "00_24_00_000": "这段视频展示了纽约市一条街道上的行人横道，一个银色皮卡车从镜头前经过，背景中还有其他车辆和行人。",
    "00_24_30_000": "视频中，一个男人走在人行横道上，一辆黑色汽车从他的左侧驶过。男人在路中间停下来，用手遮挡着太阳，然后继续向前走。背景中是一条街道，有一些建筑和店铺。路面有一些坑洞。",
    "00_25_00_000": "视频展示了纽约街头行人过马路时，一辆公交车驶过，车轮带起大量水花飞溅到行人身上。",
    "00_25_30_000": "视频展示了在一个繁忙的街道交叉口，不同种类的车辆来来往往，包括一辆黄色校车、几辆轿车和一辆皮卡车。 视频还显示了街道两侧的商店以及人行横道。 视频中的场景显示了纽约市典型的一天。",
    "00_26_00_000": "视频显示一个人在人行横道上拿着一块棋盘，并走过马路。然后，他停下来，让一辆白色的SUV通过，然后继续穿过马路。",
    "00_26_30_000": "视频展示了一个繁忙的十字路口，有汽车在十字路口通行。视频的拍摄视角靠近地面，并能清楚地看到人行横道。",
    "00_27_00_000": "视频中，一个穿着红黑格子衬衫的男子站在路口，他戴着黑色的棒球帽，手里拿着一部手机，正在拍摄路上的车辆。可以看到一辆黑色的轿车、一辆红色的轿车和一辆白色的面包车陆续从他的镜头前经过。",
    "00_27_30_000": "视频展示了纽约街头的一个十字路口，行人正在过马路。其中一个人拿着手机在拍摄，另外几个人则是在步行。一辆黑色的SUV驶过十字路口，然后画面变黑。最后，画面恢复，再次展示了十字路口，行人继续过马路。",
    "00_28_00_000": "视频展示了纽约市一条繁忙街道上的交通状况，包括汽车、卡车和行人在人行横道上的行走。画面中可以清晰地看到道路的标志和标识，以及一些建筑物。整个视频时长大约30秒，展现了纽约市街道上车辆和行人共同穿梭的景象。",
    "00_28_30_000": "视频展示了纽约街头的一个十字路口，镜头从一辆汽车的视角拍摄。视频中可以看到行人过马路，以及一辆汽车和一辆卡车驶过。视频剪辑较短，没有完整的故事内容。",
    "00_29_00_000": "这段视频拍摄了一条城市街道上的十字路口，视频开始时一辆黑色SUV从镜头前驶过，之后有一组行人穿过人行横道。这段视频着重展现了城市道路的交通状况，以及行人与车辆的互动。视频画面较为清晰，色彩明亮，画面中街道两旁的建筑以及店面也清晰可见。 ",
    "00_29_30_000": "这段视频展示了在纽约市的一条繁忙街道上，车辆川流不息的场景。视频一开始展示了一个十字路口，可以看到一辆货车正驶过人行横道。随后，视频画面转到街道中央，一辆轿车和一辆厢式货车也相继驶过。整个视频画面清晰，展现了纽约市繁华的街景。",
    "00_30_00_000": "视频内容是一个黑屏，没有其他内容。"
}