{
    "00_00_00_000": "视频描述了日本偷袭珍珠港的事件。1941年12月7日，日本从航母上起飞了183架飞机，袭击了珍珠港。美军6艘战舰沉入海底，近200架飞机化为废铁，超过4000名美军伤亡。",
    "00_00_33_840": "视频讲述了日本偷袭珍珠港的事件，虽然日本取得了军事上的胜利，但最终导致日本走向战败命运。视频还提出疑问，实力不济的日本为何要发动偷袭，并详细讲解了偷袭的经过。视频最后点明珍珠港事件是二战的经典战役。",
    "00_01_06_960": "视频介绍了日本在二战期间发动对东南亚的扩张，导致西方国家对日本采取了经济制裁，其中石油禁运对日本影响巨大。视频通过展示当时的画面和地图，以及对相关历史事件的介绍，来解释了日本当时面临的困境，以及为何他们最终决定发动珍珠港袭击。",
    "00_01_40_890": "视频讲述了日本在二战期间面临的两种选择：一是放弃对外扩张，寻求与美国的和平共处；二是继续侵略东南亚，掠夺资源。最终日本选择了后者，发动了珍珠港事件，导致了太平洋战争的爆发。",
    "00_02_15_450": "视频介绍了二战期间珍珠港事件的背景，指出美国在珍珠港的军事部署对日本构成了巨大的威胁，让日本统治者感到如芒在背。同时，视频也提到了美国等国家并不了解日本的脾性，他们的一系列威胁手段并没有起到什么作用，最终导致了日本发动偷袭珍珠港事件。",
    "00_02_45_840": "视频讲述了日本海军在1941年初策划的偷袭珍珠港计划。日本海军希望通过偷袭将美国海军在太平洋上的主力一举消灭，为其在亚洲的扩张扫清障碍。最终日本海军付诸行动，对珍珠港发动了偷袭，引发了太平洋战争。",
    "00_03_20_070": "视频主要讲述了二战期间，美军在太平洋战场上采取的战略轰炸战术，以及这种战术的有效性。视频中展示了美军轰炸日本舰队的场景，以及对日本舰队造成的巨大破坏。视频还指出，这种战术不仅能够有效摧毁日本舰队，还能够有效消耗日本的国力和军力，最终迫使日本投降。",
    "00_03_53_640": "视频讲述了日本海军航空兵专家山本五十六策划偷袭珍珠港的过程。视频开头展示了日本海军的舰船在航行，并强调了珍珠港偷袭计划的成功性，对美国太平洋舰队造成了毁灭性打击。视频还展示了山本五十六与其他军官讨论偷袭计划的场景，以及日本军队对珍珠港的攻击。",
    "00_04_24_930": "视频主要讲述了日本偷袭珍珠港事件前，日本海军制定了三种作战计划，分别针对美国太平洋舰队停泊在珍珠港内、外和提前开出珍珠港的情况，并对三种计划的实施方案进行了详细的分析。此外，视频还提到了日本人在细节方面十分注重，并举例说明了日本人在偷袭珍珠港事件的策划和实施中对细节的重视。",
    "00_04_57_060": "视频介绍了日本在二战中太平洋战争的作战部署。其中提到山本日陆军大将部署了156个师团，海军总共33艘军舰，以及423架飞机，其中354架用于进攻，69架用于保护进攻部队的安全。视频也提到了作战部署的距离和时机问题，并指出如果距离过远可能会被美军发现，从而影响作战效果。",
    "00_05_30_330": "这段视频主要讲述了日本偷袭珍珠港的事件。视频中提到，日本军方计划利用周日美军休假的时间，对珍珠港进行突袭，以取得战略优势。视频还展示了美军舰队在珍珠港的停泊情况，并提到当时美国军方对日本军方的行动毫无防备，最终导致日本偷袭珍珠港取得了成功。",
    "00_06_01_380": "视频讲述了1941年11月26日日本南云忠一中将率领一支规模庞大的舰队从千岛群岛正式启航出海。这支舰队包括大型航空母舰6艘，舰载飞机354架，负责护航的舰队由战列舰、巡洋舰和驱逐舰组成。",
    "00_06_33_120": "视频讲述了日本偷袭珍珠港的事件。在发动偷袭之前，日本为了迷惑美国，派遣了一个使团前往华盛顿进行谈判，并刻意让主力舰队在本土活动，制造假象。而美国则放松了警惕，最终导致珍珠港被偷袭，损失惨重。",
    "00_07_07_950": "视频讲述了日本海军偷袭珍珠港的行动，在行动过程中，日军舰队始终保持无线电静默，并严格按照事先制定的航线进行行动，最终成功地避开了美国巡逻飞机和商船的发现，取得了行动的成功。视频还提到了当日的天气状况，以及冬天常见的巨浪在这次行动中并未出现。视频最后提到了12月2日这一天，没有具体说明是哪一年，可以推测是在1941年。",
    "00_07_38_070": "视频主要讲述了1941年12月7日日本偷袭珍珠港事件的经过，展现了日军偷袭前在南云忠一领导下部署行动的画面，以及美军珍珠港基地当时和平景象，以及日军偷袭时的场景。",
    "00_08_10_440": "视频主要讲述了珍珠港事件的发生过程，从日本飞机起飞到攻击珍珠港，到美国军舰遭到攻击的过程。通过对事件时间线的梳理，以及对日本攻击策略的描述，揭示了珍珠港事件的残酷和令人震惊的一面。",
    "00_08_43_890": "视频展示了珍珠港事件的发生过程，从日本军机对珍珠港发动突然袭击，到美国士兵奋力抵抗的过程。视频还展现了日本军机在攻击前进行的迷惑性行动，以及攻击过程中各种细节。总体而言，视频展现了珍珠港事件的残酷与悲壮。",
    "00_09_13_980": "视频主要讲述了珍珠港事件。日本偷袭珍珠港时，许多轰炸机都等到距离地面几百米时才投弹，造成了美军机场上的巨大混乱。 美军战斗机趁着混乱起飞，却被日军的战斗机从高空击落。 美军在事件初期反应迟缓，但是舰队最外层的西弗吉尼亚号被两枚鱼雷击中，很快就沉没。  ",
    "00_09_44_220": "视频展示了二战期间美国军舰被日本军机攻击的场景。其中一艘军舰在遭到攻击后，舰上的船员迅速开启注水阀，阻止了火势蔓延；另一艘军舰则被一枚穿甲弹击中，引发剧烈爆炸，最终沉没。视频还展现了美军舰艇人员用高射炮反击日军飞机，但火力不足无法有效抵抗的场景。最后，视频显示了日军飞机胜利的信号。",
    "00_10_16_596": "视频主要讲述了日军对美国海军航空母舰的奇袭行动，通过两波次的攻击，摧毁了美军三个重要机场，给美军造成了重大损失。视频中展现了日军飞机起飞，轰炸，以及美军士兵躲避攻击的场景。",
    "00_10_47_406": "该视频讲述了二战期间日本偷袭珍珠港的事件，详细介绍了日本偷袭珍珠港的时间，以及日本军方对这次袭击行动的计划和执行过程，最后也总结了日本偷袭珍珠港给美国海军带来的损失。 ",
    "00_11_19_836": "视频主要讲述了1941年12月7日日本偷袭珍珠港事件，这次袭击导致美国太平洋舰队遭受了巨大损失，美国官方统计阵亡3615人，失踪961人。袭击当天，美军舰队有3艘航空母舰和22艘其他军舰不在珍珠港，处于安全状态，所以才得以逃过一劫。事件促使美国放弃中立政策，正式加入反法西斯同盟。视频还展示了珍珠港事件的惨烈场景，以及美国总统罗斯福向全世界宣布对日宣战的画面。",
    "00_11_52_896": "这段视频主要讲述了日本偷袭珍珠港的事件，并分析了这场偷袭对日本最终走向战败命运的影响。视频从军事角度和长远角度分析了这次事件，认为虽然日本在短期内取得了军事上的胜利，但从长远来看，这次偷袭最终导致了日本的失败。"
}