{
    "00:00:00,000": "我",
    "00:00:35,442": "二 次 世界 大战 导致 全世界 约 五 千 五 百 万 人 死亡 这 场 战争 是 史上 规模 最 大 最 具 破坏性 的 冲突 第一 次 是 世界 大战 以 停火 和 马尔赛 协定 的 签订 而 结束 二 在 条约 对 德国 人 造成 了 沉重 打击 并 引发 的 一 九 三 三 年 魏玛共和国 的 崩溃 在 接下来 的 几十 年 里 希特勒 一步步 登 上 德国 总理 的 宝座 从 德国 兴登堡 总统 去世 后 希特勒 将 总理 和 总统 两 个 职位 合并 入住",
    "00:01:05,520": "自己 为 元首 和 那 份 军事 部队 的 最高 指挥官 希特勒 上台 后 就 立即 秘密 重整 军备 批评 凡尔赛 条约 称 其 是 给 德国 人民 的 背叛 不 经历 第一 次 世界 大战 结束 时 双方 同意 以 停火 方式 结束 战争 没有 任何 国家 战败 投降 下来 而 在 协定 给 中国人 带来 了 沉重 的 打击 协议 内容 容许 德国 需 支付 价值 二 百 一 金 马克 的 战争 赔款 程序 相当于 七 千 吨 黄金 的 价格 德国 的 失败 让",
    "00:01:39,960": "希特勒 感到 灰心 他 需要 一个 新 的 目标 希特勒 和 其他 德国 领导人 认为 本国 之所以 输掉 第一 次 世界 大战 是",
    "00:02:10,830": "同时 德国 在 两 条 战线 上 作战 向 方局 这种 情况 再次 发生 希特勒 和 斯大林 于 一 九 三 九 年 八月 二十三日 签署 了 富德 互不 侵犯 协议 一 九 三 九 年 九月 一日 德国 入侵 波兰 却 是 第二 次 世界 大战 开端 这 场 战争 一开始 德国 就 首先 夺取 了 制空权 并 利用 空中 陆续 投放 弹药 摧毁 了 波兰 境内 的 铁路 和 通讯 线路 大约 有 一 百 五 十 万 德国 军队 被 部署 去 入侵 波兰",
    "00:02:43,680": "德国 使用 的 一 种 被 称为 闪电战 的 现代 作战 策略 这 一 战略 不同于 第一 次 世界 大战 中 的 静态 防御 和 防御 工事 他 的 最佳 防御 是 通过 不断 进攻 和 机动 的 部队 组合 来 实现 这种 攻击 方式 需要 持续 移动 的 战争 机器 掌握 制空权 的 战斗机 可 不断 机动 的 大型 步兵 部队 这种 进攻 方式 能够 让 敌人 措手不及 难以 协同 作战 容易 陷入 绝境 这就 是 德军 能够 快速 入侵 波兰 的 原因 短短 两 天 内 波兰 被",
    "00:03:15,210": "彻底 摧毁 逾 六 百 万 波兰 公民 和 军人 丧生 文国庆 公布 了 两 天后 英国 和 法国 想 系统 地 寻找 最后 英国 向 德国 发出 最后 通牒 要求 其 从 波兰 撤军 德国 在 欧洲 水域 击沉 英国 船只 来 回应 这 一 最后 通牒 在 攻占 波兰 后 德国 又 对 丹麦 和 挪威 发动 进攻 并 成功 占领 的 这 两 个 国家",
    "00:03:50,310": "接着 他们 袭击 了 荷兰 相比之下 去年 这个 国家 三 百 五 十 年 的 荷兰人 对 其 控制 显得 更为 坚韧 然而 纳粹 德国 只用 了 五 天 时间 就 迫使 荷兰 王国 向 希特勒 屈服 一 九 四 零 年 五月 德国 成功 控制 了 荷兰 最 著名 的 女王 逃往 英国 英 法 联军 继续 向 比利时 挺进 到 无法 阻挡 德军 的 闪电战 攻势 最终 被 逼退 去 敦刻尔克",
    "00:04:25,350": "然而 神奇 的 事 发生 了 当 盟军 部队 面临 巨大 压力 时 希特勒 命令 行 此 古德里安 指挥 的 部队 停止 向 敦刻尔克 推进 最终 盟军 成功 撤离 到 英国 历史学家 认为 这是 希特勒 的 第一 个 重大 错误 导致 他们 没有 能够 完全 消灭 盟军 一 九 四 零 年 五月 十一日 比利时 沦陷 一 九 四 零 年 六月 十日 意大利 向 协约国 宣战 进攻 法国 同年 六月 德国 对 法国 发动 进攻 并 成功 占领 法国 戴高乐 领导 的 法国 军队 逃往 英国 德国 继续",
    "00:04:59,400": "在 西线 发动 攻势 试图 进攻 英格兰 这 一 军事 策略 遭受 了 严重 打击 当时 英国 依然 是 海上 霸主 拥有 一 支 非常 强大 的 皇家 海军 舰队 王国 也 没有 把 英国 作为 主要 目标 在 敦刻尔克 事件 后 实际上 像 英国 甲壳 希特勒 的 和平 演讲 遭到 了 英国 民众 的 拒绝 英国 首相 温斯顿 丘吉尔 也 对此 发表 那场 著名 演讲 我们 将 战斗 到底",
    "00:05:38,700": "一 九 四 零 年 八月 二十五日 英国 皇家 空军 出动 数千 架 轰炸机 袭击 了 德国 首都 柏林 并且 第一 次 让 德国 民众 感受 到 了 这 场 战争 允许 中国 空军 进行 了 反击 一 九 四 零 年 九月 七日 夜晚 德国 空军 得主 伦敦 上空 从 空中 投下 了 数 吨 炸弹 夜间 袭击 事件 在 伦敦 引起 了 异常 恐慌 这 给 伦敦 造成 了 人员 伤亡 和 巨大 损失 英国 首都 在 德军 的 轰炸 下 熊熊 燃烧",
    "00:06:09,240": "伦敦 此时 已经 变成 了 一 片 火海 这 一 事件 让 丘吉尔 感到 紧张 他 立即 联系 美国 总统 罗斯福 请求 美国 立即 介入 这 场 喜鹊 欧洲 的 战争 或者 提供 相关 的 援助 在 英国 得到 美国 的 援助 后 导致 德国 意大利 和 日本 于 一 九 四 零 年 九月 二十七日 签署 了 一 项 军事 防御 条约 该 条约 包含 一 项 协议 如果 这 三 个 国家 之一 受到 其他 国家",
    "00:06:40,980": "的 攻击 将 互相 支援 此外 在 德国 和 苏联 风格 地区 的 东西 也 爆发 的 战争 虽然 希特勒 和 斯大林 最初 达成 了 互不 攻击 的 协议 但 希特勒 后来 撕毁 了 协议 一 九 四 一 年 六月 二十二日 德国 向东 进攻 入侵 苏联 与此同时 在 亚太 地区 一 九 四 一 年 十二月 七日 日本 轰炸 了 位于 夏威夷 珍珠港 的 美国 海军 基地 这次 袭击 迫使 美国 卷入 了 第二",
    "00:07:16,680": "次 世界 大战 德国 入侵 苏联 是 希特勒 的 个人 野心 这 一 野心 在 一 九 二 五 年 的 我 的 奋斗 一 书 中 有所 概述 希特勒 明确 表示 德国 人民 需要 土地 需要 生存 空间 而 这 可以 通过 控制 苏联 的 土地 来 实现 苏联 拥有 大量 土地 自然 资源 非常 丰富 包括 石油 这 不仅 能够 获得 德国 人民 的 支持 还 可以 为 德国 的 战争 机器 和 军队 提供 动力 尽管 希特勒 入侵 东线 的 理由",
    "00:07:48,990": "遭到 了 他 的 将军们 的 强烈 抵制 特别是 在 军队 中 因为 与此同时 德国 在 西线 仍然 面临 着 战争 由于 距离 太 远 供 鸡东县 的 时机 也 不 合适 然而 由于 希特勒 的 固执 这 一 行动 被 强制 执行 了 希特勒 部署 了 一 百 五 十 个 是 其中 一 百 三 十 九 个 装甲师 部署 兵力 达 三 百 万 人 并 有 三 千 三 百 五 十 辆 坦克 七 千 一 百 八 十 四 门 火炮 两千七百 七 十 架 飞机 和 六 十 万 辆 汽车 支援 这种 不 不",
    "00:08:21,660": "不 数 是 巴巴罗萨 行动 成为 历史 上 最 大规模 的 军事 行动 希特勒 将 地面 部队 分为 三 条 攻击线 而 颁布 的 由 威廉 冯 底部 将军 率领 想必 您 格斗 警方 逐步 的 在 奋斗 而 冯 博客 将军 的 带领 下 前往 斯摩棱斯克 和 莫斯科 南方 部队 自由 格斗 红人 得失 派特 将军 指挥 向 乌克兰 的 基辅 进攻 学 斯大林 领导 的 苏联 实际上 处于 不 设防 状态 在 战争 初期 苏联 的 几 个 城市 很 容易 就 被 德国人 占领 了 一 九 四",
    "00:08:55,380": "二 年 夏季 在 东线 党国 和 轴心国 在 一 次 进攻 苏联 目标 是 夺取 伏尔加河 畔 的 斯大林格勒 巴库 是 和 高加索 地区 的 油田 一 九 四 二 年 夏末 德军 在 两 条 战线 上 的 进攻 陷入 停滞 十一月 苏联 军队 向 斯大林格勒 发起 反攻 一 九 四 三 年 二月 二日 德国 第六 集团军 向 苏联 军队 投降 一 九 四 三 年 七月 普京 再次 向 库尔斯克 发动 进攻 这是 历史 上规模 最 大 的 坦克 战 但",
    "00:09:27,840": "苏联 军队 反击 的 进攻 并 在 整个 战争 期间 保持 持 的 军事 优势 希特勒 的 失误 也 导致 德军 的 统治 地位 急剧 下降 苏联 出于 扭转 局面 占据 上风 严冬 的 到来 也 让 掌握 地形 的 苏联 军队 受益匪浅 而 依靠 闪电战 战略 的 德国 并不 适用 于 广阔 的 苏联 战场 苏联 拥有 足够 的 战略 纵深 来 拖垮 德国 希特勒 统治 苏联",
    "00:09:59,070": "的 梦想 不得不 与 他们 的 钢铁 部队 和 元首 引以为傲 一起 被 深深 埋藏 一 九 四 二 年 十一月 十九日 德国 从 斯大林格勒 被 击退 德军 不得不 离开 苏联 苏联 军队 开始 反攻 波兰 和 德国 控制 的 巴尔干 地区 苏联 军队 在 一 九 四 四 年 八月 二十九日 成功 收复 了 罗马尼亚 一 九 四 四 年 九月 十八日 首府 保加利亚 一 四 四 年 十月 十二日 收复 南斯拉夫 一 九 四 五 年 二月 十三日 首府 匈牙利 的 领土 置于 西线 在 美国 陆军 上将 艾森豪威尔 的 坚持 下",
    "00:10:33,864": "意大利 最终 成为 盟军 的 目标 红军 部队 决定 取到 西西里岛 和 那不勒斯 进入 意大利 一 九 四 三 年 七月 红军 在 西 西西里岛 登陆 九 一 停靠 在 意大利 本土 海岸 意大利 军方 于 九月 八日 接管 政府 并 向 美军 投降 驻守 意大利 的 德军 夺取 了 半岛 北部 的 控制权 并 继续 抵抗 而 意大利 军方 俘虏 的 墨索里尼 后来 被 德国 党卫军 突击队 救出 并 在 意大利",
    "00:11:06,984": "北部 建立 了 新 法西斯 傀儡 政权 直到 一 九 四 五 年 五月 二日 投降 艾森豪威尔 和 蒙哥马利 的 军队 于 一 九 四 四 年 六月 六日 开始 登陆 诺曼底 法国 隆美尔 和 伦德 是 泰特 被迫 撤离 该 地区 一 九 四 四 年 八月 底 法国 成功 脱离 德国 控制 一 九 四 四 年 九月 十一日 第一 支 美国 军队 进入 德国 一个",
    "00:11:38,454": "月 后 苏联 军队 越过 东部 边境 从 东线 进攻 德国 十二月 中旬 纳粹 德国 在 比利时 和 法国 北部 发起 的 最后 一 次 大规模 反攻 史称 为 阿登 站 在 战役 失败 后 苏区 空军 开始 大规模 袭击 了 纳粹 工业 工厂 至此 王军 向 德国 柏林 发起 全面 进攻 苏联 军队 于 一 九 四 五 年 一月 十二日 进攻 并 解放 了 波兰 西部 迫使 匈牙利 投降",
    "00:12:09,354": "一 九 四 五 年 二月 中旬 盟军 轰炸 的 德国 城市 德累斯顿 一 九 四 五 年 三月 七日 美国 军队 渡过 莱茵河 一 九 四 五 年 四月 十六日 苏联 发起 最后 的 进攻 苏联 军队 包围 了 德国 首都 柏林 高领 北服 希特勒 和 戈培尔 自杀 一 九 四 五 年 五月 八日 如果 最后 一 支 军队 波利斯 海军 上将 宣布 无条件 投降 不 取得 德国 彻底 战败 此后 于 一 九 四 五 年 八月 二日 结果 终于 在 波茨坦 同意 签署 和平 协议",
    "00:12:42,234": "太平洋 战场 上 随着 美国 军队 成功 击败 日本 海军 盟军 继续 推进 美国 海军 上将 麦克阿瑟 和 尼米兹 上将 成功 占领 了 菲律宾 硫磺岛 和 冲绳 当 最终 美国 在 广岛 和 长崎 两 座 城市 投下 了 原子弹 日本 战败 并 于 一 九 四 五 年 八月 十四日 向 盟军 无条件 投降 一 九 四 五 年 九月 二日 日本 在 东京湾 的 密苏里号 战列舰 上 签署 了 投降 协议 据此 这 场 历时 六 年 不及 全球 几十亿 人",
    "00:13:15,294": "的 战争 正式 结束 参战 双方 不 能 战胜 和 战败 都 在 战争 中 付出 了 极为 惨痛 的 代价 战后 同盟国 于 一 九 四 五 年 十月 二十四日 正式 成立 联合国 并 在 一 九 四 八 年 通过 世界 人权 宣言 来 作为 各个 会员国 的 共同 标准 其中 美国 苏联 中国 英国 和 法国 成为 联合国 安全 理事会 的 常任 理事国 拥有 在 处理 全球 事务 时 的 一 票 否决权"
}