{
    "00:00:00,000": "从 欧洲 出发 沿着 非洲 西海岸 经过 好望角 后 一路 向东 数百 年前 西方 殖民者 开辟 的 这 条 航线 给 东方 世界 带来 了 无尽 的 苦难 时过境迁 如今 的 中国 依托 全球 海洋 贸易 也 成为 了 世界 重要 的 一级 但 东边 辽阔 的 大海 哎 上 一 条 北起 日本海 难道 马六甲 的 弧形 岛链 控制 着 中国 海上 航线 的 咽喉 于是 近代 以来 习惯 向东 的 我们 也 开始 把",
    "00:00:31,260": "目光 望 向 西边 尽管 西边 不是 大海 而是 大漠 和 群山 但 好在 那里 有 条 千 年 的 古道 将 成为 我们 前行 的 方向 没错 这 便 是 丝绸之路 今天 这 期 视频 就 让 我们 从 地理 的 视角 出发 重新 审视 这 条 对 中国 过去 现在 和 未来 都 意义 非凡 的 命脉 我们 知道 现在 国人 的 饮食 习惯 基本上 是 北面 男饭 而 做面 面用 的 小麦 其实 不是 咱们 季风气候 的 原产 因为 小麦 的 生长 习性 是",
    "00:01:04,650": "冬虫 夏 首 原本 只 分布 在 冬季 温和 多雨 的 西亚 地中海 沿岸 但 在 四 千 年前 原本 以 粟 和 黍 两 种 小米 为主 的 黄河 流域 也 开始 出现 了 小麦 的 身影 可见 东西方 之间 的 交流 远 比 我们 想象 的 更加 久远 比如 在 河南 殷墟 出土 的 商王 武丁 之 妻 妇好 墓 中 发现 了 大量 来自 塔里木 盆地 的 和田玉 希娅 公元前 五 世纪 成熟 的 旧约 中 两 次 提到 了 来自 东方 的 神秘 商品 丝绸 不过 这种 交流 在 秦汉 以前 过于 零散",
    "00:01:39,960": "和 偶然 东西方 之间 若 想 有 一 条 路 与 大宗 商品 贸易 的 交通 干道 还是 需要 国家 力量 来 主导 巧合 的 是 两千 年前 位于 大陆 两侧 的 两 个 古老 民族 正好 有 这样 一 场 双向 奔赴 公元前 三 三 四 年 年轻 的 马其顿 国王 亚历山大 决心 把 东方 的 财富 带回 希腊 他 率军 渡过 亚欧 分界线 的 达尼尔 海峡 将 北非 和 西亚 的 广阔 土地 统一 为 了 一个 国家 此后 亚历山大 一路 东进",
    "00:02:11,430": "翻过 高寒 的 兴都库什 山 转战 中亚 啊 的 费尔干纳 盆地 都 不是 高耸入云 的 葱岭 阻挡 亚历山大 几乎 就要 叩开 当时 中国 的 大门 尽管 亚历山大 东征 建立 的 庞大 帝国 很快 就 瓦解 了 但 在 这 一 过程 中 一 条 从 希腊 到 两 河 流域 伊朗 高原 里海 印度 的 大 通道 逐渐 成型 欧洲 由于 西亚 中亚 南亚 之间 的 文化 贸易 联系 也 变得 更加 紧密 像 是 今天 阿富汗 的 阿姨 哈 卢姆 遗址 建筑 都 具有 典型 的 希腊",
    "00:02:44,400": "风格 佛教 发源地 犍陀罗 地区 早期 的 雕像 也 具有 明显 的 欧洲人 特征 但是 当时 东西方 往来 贸易 路上 最 神秘 的 商品 丝绸 还是 移民 一样 的 存在 毕竟 他们 很 难 想象 阻挡 亚历山大 前进 路线 的 葱岭 以东 还有 一个 伟大 的 国家 亚历山大 东征 的 两百 年后 强大 的 汉帝国 在 亚洲 东侧 崛起 为了 解决 来自 北方 游牧 民族 的 威胁 汉武帝 刘彻 派出 使者 去",
    "00:03:14,640": "联络 西边 的 大 月 氏 部落 而 这位 使者 这是 历史 上 赫赫有名 的 张骞 公元前 一 三 九 年 张骞 从 长安 出发 先后 穿越 河西走廊 塔里木 盆地 翻阅 古人 眼中 世界 的 尽头 从 里 历时 十余 年 时间 才 在 费尔干纳 盆地 找到 了 大约 只 虽然 此时 的 大月 之 以 无意 东莞 但 这次 西行 却 让 中国人 第一 次 了解 到 大漠 以外 广阔 的 天地 也 让 汉帝国 下定 决心 在 中原 通往 西域 的 咽喉 要道 河西走廊 设立 武威 张掖 酒泉 敦煌 四 郡 而后 又",
    "00:03:51,480": "于 公元前 六 十 年 统一 天山南北 的 西域 记 离奇 西域 都 护府 以 保障 中原 和 西方 诸国 开展 正式 的 贸易 和 外交 关系 于是 经过 亚历山大 的 东征 和 汉帝国 的 西进 连接 亚欧 大陆 两侧 的 丝绸之路 这是 形成 东西方 之间 第一 次 有 了 大规模 的 贸易 往来 像 是 公元 一 世纪 的 罗马帝国 每年 用于 进口 中国 丝绸 的 货款 高达 十 万 盎司 黄金 北周 大将军 李贤 的 墓 中 出土 的 鎏金 银壶 也 来自 地中海 地区 东汉 是",
    "00:04:25,710": "西方 的 商品 在 中原 已经 是 司空见惯 可 对于 商人 来说 要 顺利 走完 丝绸之路 却 并 不 简单 他们 往往 从 长安 出发 发 沿着 河西走廊 来 的 最 西端 的 敦煌 然后 分为 南北 两 道 难道 金 若羌 和田 到 喀什 北 到 进货 了 库车 到 喀什 最后 都 要 翻越 葱岭 才能 与 中亚 商道 交汇 在 这 一 过程 中 女人 先 穿越 河西 辽阔 的 戈壁 荒漠 而后 又 对 翻越 帕米尔 而 高原 这个 世界 屋脊 的 屋脊 要 知道 帕米尔 高原 及其 四周 的",
    "00:05:00,720": "喜马拉雅山 昆仑山 天山 平均 海拔 都 超过 四 千 米 这里 冰 封 峡谷 高寒 缺氧 通行 十分 困难 像 是 唐初 著名 的 玄奘 法师 西行 翻越 帕米尔 高原 的 过程 中 一半 的 随行 人员 都 丧身 于 此 好在 从 唐太宗 重新 打通 丝绸之路 建立 安西都护府 开始 中原 控制 的 丝绸之路 便 向 北 延伸 一 条 从 哈密 到 伊宁 出 阿拉山口 后 向 西 直达 萨马尔 害 的 通道 得以 开辟 加上 安西都护府 下辖",
    "00:05:33,990": "有 龟兹 焉耆 于阗 和 疏勒 四 个 军政 重镇 可以 保障 沿途 旅人 的 安全 丝绸之路 便 迎来 了 它 最 繁荣 的 时期 像 是 汉朝 时 还是 塞外 的 河西走廊 在 唐朝 则 由于 地处 思路 要 到 百姓 安居乐业 已经 是 吕岩 相望 上马 一野 的 繁荣 景象 而 在 当时 唐朝 的 首都 长安城 中 甚至 有 专门 为 外国 商人 开设 的 波斯 的 就 连 伟大 的 诗人 李白 也 是 沿着 这 条 东西 大动脉",
    "00:06:05,100": "来到 盛唐 可是 从 唐朝 到 今天 丝绸之路 的 繁华 褪去 有 上千 年 的 时间 因为 从 安史 之 乱 后 中原 王朝 长期 都 丧失 了 对 诶 越狱 的 控制 即使 到 了 清朝 重新 控制 天山南北 丝绸之路 的 荣光 也 因为 时代 因素 难以 恢复 反倒 是 来自 西方 的 学者 活跃 于 丝路 的 两侧 甚至 于 十九世纪 中期 的 沙俄 也 是 顺着 中亚 思路 而 来 侵吞 了 西 起 巴尔喀什湖 东至 一 里 塔城 的",
    "00:06:36,270": "在 西北 地区 使 中国 失去 了 紧邻 中亚 地区 的 大片 土地 难道 丝绸之路 对于 我们 来说 就 只是 那 也 埋于 沙砾 之下 的 汉唐 荣耀 吗 一 九 九 零 年 兰新 铁路 西段 的 北疆 铁路 建成 通车 随后 与 苏联 的 吐息 铁路 接轨 成为 了 一 座 连接 太平洋 和 大西洋 全长 一点 零 八 万 公里 的 新 亚欧大陆桥 而 该 铁路 中国 段 的 最 西端 正是 唐朝 丝绸之路 上 重要 的 关卡 阿拉山口",
    "00:07:07,530": "直到 改革 开放 以来 中国 的 经济 快速 崛起 进出口 总量 长期 都 是 世界 第一 而 这 其中 海洋 运输 一直 都 占有 半壁江山 像 是 中国 出口 欧洲 的 货物 约 有 百分之八十 都 是 海运 但是 这 条 航线 需要 向 南 经 马六甲 海峡 印度洋 苏伊士 运 运河 地中海 全长 约 两万 公里 相比 之下 沿着 丝绸之路 修建 的 这 条 亚欧大陆桥 玉石 可 缩短 百分之五十 费用 可 节省 百分之二十 虽然 铁路 运输 的 承载力",
    "00:07:40,290": "与 远洋 货船 无法 相提并论 但 近些年 铁路 比 海运 更 快 比 空运 更 廉价 的 优势 已经 显现 特别是 疫情 以来 海洋 运输 的 成本 和 不确定性 一再 上升 中欧 班列 开行 数量 则 持续 增加 年 平均 增长 都 在 百分之十 以上 这 对于 没有 沿海 优势 的 中西部 来说 无疑 是 巨大 的 机遇 比如 四川 和 重庆 二 零 一 一 年 至今 开行 班列 超过 一 万 列 玉书 和 直达 三千亿 陕西省 去年 进出口 总值 四 千 八 百 三",
    "00:08:13,560": "十 五 点 三亿 元 其中 对 一带 一路 沿线 国家 的 进出口 占 全省 的 百分之二十 三点三 而 这 尚且 只是 唐朝 丝绸之路 带来 的 影响 去年 九月 中国 和 吉尔吉斯斯坦 乌兹别克斯坦 达成 合作 计划 修建 终极 乌 铁路 建成 后 中国 的 铁路 向 西 可 今 伊朗 土耳其 直达 巴尔干 半岛 最后 连接 整个 欧洲 或许 你 发现 了 这 条 铁路 这是 两汉 时期 丝绸之路 的 大致 路线 而 中国 段 的 起点",
    "00:08:43,890": "也 就是 两汉 丝绸之路 南北 到 的 西侧 焦点 喀什 时过境迁 潴留 必 转 千 年 前 的 汉唐 通过 丝绸之路 认识 世界 如今 的 中国 也 正在 通过 丝绸之路 走向 世界 或许 华夏 的 命运 与 丝绸之路 的 兴衰 早已 深深 绑定 当下 丝绸之路 沿线 的 复苏 也 让 中华 重现 固网 盛世 的 荣光 有 地理 结构 万物 你 的 关注 是 我 创作 的 动力 我们 下期 再见"
}